{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<тЇ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<тЃ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "<тЇ>": 6,
      "<тЃ>": 7,
      "УЃФІТБ": 8,
      "УЃФІТД": 9,
      "УЃФІТЗ": 10,
      "УЃФІТЙ": 11,
      "УЃФЇФЃ": 12,
      "УЃФЇФЄ": 13,
      "УЃФЇФЇ": 14,
      "УЃФЇФЉ": 15,
      "УЃФЇФЊ": 16,
      "УЃФЇФЌ": 17,
      "УЃФЇФ­": 18,
      "УЃФЇФЎ": 19,
      "УЃФЇФЏ": 20,
      "УЃФЇФА": 21,
      "УЃФЇФБ": 22,
      "УЃФЇФВ": 23,
      "УЃФЇФГ": 24,
      "УЃФЇФЕ": 25,
      "УЃФЇФЖ": 26,
      "УЃФЇФЗ": 27,
      "УЃФЇФЙ": 28,
      "УЃФЇФН": 29,
      "УЃФЇФО": 30,
      "УЃФЇХ": 31,
      "УЃФЇТЁ": 32,
      "УЃФЇТЃ": 33,
      "Ф": 34,
      "Ф": 35,
      "Ф": 36,
      "Ф": 37,
      "Ф": 38,
      "Ф": 39,
      "Ф": 40,
      "Ф": 41,
      "Ф": 42,
      "Ф": 43,
      "Ф": 44,
      "Ф": 45,
      "Ф": 46,
      "Ф": 47,
      "Ф": 48,
      "Ф": 49,
      "Ф": 50,
      "Ф": 51,
      "Ф": 52,
      "Ф": 53,
      "Ф": 54,
      "Ф": 55,
      "Ф": 56,
      "Ф": 57,
      "Ф": 58,
      "Ф": 59,
      "Ф": 60,
      "Ф": 61,
      "Ф": 62,
      "Ф": 63,
      "Ф": 64,
      "Ф": 65,
      "Ф ": 66,
      "!": 67,
      "\"": 68,
      "#": 69,
      "$": 70,
      "%": 71,
      "&": 72,
      "'": 73,
      "(": 74,
      ")": 75,
      "*": 76,
      "+": 77,
      ",": 78,
      "-": 79,
      ".": 80,
      "/": 81,
      "0": 82,
      "1": 83,
      "2": 84,
      "3": 85,
      "4": 86,
      "5": 87,
      "6": 88,
      "7": 89,
      "8": 90,
      "9": 91,
      ":": 92,
      ";": 93,
      "<": 94,
      "=": 95,
      ">": 96,
      "?": 97,
      "@": 98,
      "A": 99,
      "B": 100,
      "C": 101,
      "D": 102,
      "E": 103,
      "F": 104,
      "G": 105,
      "H": 106,
      "I": 107,
      "J": 108,
      "K": 109,
      "L": 110,
      "M": 111,
      "N": 112,
      "O": 113,
      "P": 114,
      "Q": 115,
      "R": 116,
      "S": 117,
      "T": 118,
      "U": 119,
      "V": 120,
      "W": 121,
      "X": 122,
      "Y": 123,
      "Z": 124,
      "[": 125,
      "\\": 126,
      "]": 127,
      "^": 128,
      "_": 129,
      "`": 130,
      "a": 131,
      "b": 132,
      "c": 133,
      "d": 134,
      "e": 135,
      "f": 136,
      "g": 137,
      "h": 138,
      "i": 139,
      "j": 140,
      "k": 141,
      "l": 142,
      "m": 143,
      "n": 144,
      "o": 145,
      "p": 146,
      "q": 147,
      "r": 148,
      "s": 149,
      "t": 150,
      "u": 151,
      "v": 152,
      "w": 153,
      "x": 154,
      "y": 155,
      "z": 156,
      "{": 157,
      "|": 158,
      "}": 159,
      "~": 160,
      "ФЁ": 161,
      "ФЂ": 162,
      "ФЃ": 163,
      "ФЄ": 164,
      "ФЅ": 165,
      "ФІ": 166,
      "ФЇ": 167,
      "ФЈ": 168,
      "ФЉ": 169,
      "ФЊ": 170,
      "ФЋ": 171,
      "ФЌ": 172,
      "Ф­": 173,
      "ФЎ": 174,
      "ФЏ": 175,
      "ФА": 176,
      "ФБ": 177,
      "ФВ": 178,
      "ФГ": 179,
      "ФД": 180,
      "ФЕ": 181,
      "ФЖ": 182,
      "ФЗ": 183,
      "ФИ": 184,
      "ФЙ": 185,
      "ФК": 186,
      "ФЛ": 187,
      "ФМ": 188,
      "ФН": 189,
      "ФО": 190,
      "ФП": 191,
      "Х": 192,
      "Х": 193,
      "Х": 194,
      "ТЁ": 195,
      "ТЂ": 196,
      "ТЃ": 197,
      "ТЄ": 198,
      "ТЅ": 199,
      "ТІ": 200,
      "ТЇ": 201,
      "ТЈ": 202,
      "ТЉ": 203,
      "ТЊ": 204,
      "ТЋ": 205,
      "ТЌ": 206,
      "Х": 207,
      "ТЎ": 208,
      "ТЏ": 209,
      "ТА": 210,
      "ТБ": 211,
      "ТВ": 212,
      "ТГ": 213,
      "ТД": 214,
      "ТЕ": 215,
      "ТЖ": 216,
      "ТЗ": 217,
      "ТИ": 218,
      "ТЙ": 219,
      "ТК": 220,
      "ТЛ": 221,
      "ТМ": 222,
      "ТН": 223,
      "ТО": 224,
      "ТП": 225,
      "У": 226,
      "У": 227,
      "У": 228,
      "У": 229,
      "У": 230,
      "У": 231,
      "У": 232,
      "У": 233,
      "У": 234,
      "У": 235,
      "У": 236,
      "У": 237,
      "У": 238,
      "У": 239,
      "У": 240,
      "У": 241,
      "У": 242,
      "У": 243,
      "У": 244,
      "У": 245,
      "У": 246,
      "У": 247,
      "У": 248,
      "У": 249,
      "У": 250,
      "У": 251,
      "У": 252,
      "У": 253,
      "У": 254,
      "У": 255,
      "У": 256,
      "У": 257,
      "У ": 258,
      "УЁ": 259,
      "УЂ": 260,
      "УЃ": 261,
      "УЄ": 262,
      "УЅ": 263,
      "УІ": 264,
      "УЇ": 265,
      "УЈ": 266,
      "УЉ": 267,
      "УЊ": 268,
      "УЋ": 269,
      "УЌ": 270,
      "У­": 271,
      "УЎ": 272,
      "УЏ": 273,
      "УА": 274,
      "УБ": 275,
      "УВ": 276,
      "УГ": 277,
      "УД": 278,
      "УЕ": 279,
      "УЖ": 280,
      "УЗ": 281,
      "УИ": 282,
      "УЙ": 283,
      "УК": 284,
      "УЛ": 285,
      "УМ": 286,
      "УН": 287,
      "УО": 288,
      "УП": 289,
      "УЃФІ": 290,
      "УЃФЇ": 291
    },
    "merges": [
      [
        "УЃ",
        "ФІ"
      ],
      [
        "УЃФІ",
        "ТБ"
      ],
      [
        "УЃФІ",
        "ТД"
      ],
      [
        "УЃФІ",
        "ТЗ"
      ],
      [
        "УЃФІ",
        "ТЙ"
      ],
      [
        "УЃ",
        "ФЇ"
      ],
      [
        "УЃФЇ",
        "ФЃ"
      ],
      [
        "УЃФЇ",
        "ФЄ"
      ],
      [
        "УЃФЇ",
        "ФЇ"
      ],
      [
        "УЃФЇ",
        "ФЉ"
      ],
      [
        "УЃФЇ",
        "ФЊ"
      ],
      [
        "УЃФЇ",
        "ФЌ"
      ],
      [
        "УЃФЇ",
        "Ф­"
      ],
      [
        "УЃФЇ",
        "ФЎ"
      ],
      [
        "УЃФЇ",
        "ФЏ"
      ],
      [
        "УЃФЇ",
        "ФА"
      ],
      [
        "УЃФЇ",
        "ФБ"
      ],
      [
        "УЃФЇ",
        "ФВ"
      ],
      [
        "УЃФЇ",
        "ФГ"
      ],
      [
        "УЃФЇ",
        "ФЕ"
      ],
      [
        "УЃФЇ",
        "ФЖ"
      ],
      [
        "УЃФЇ",
        "ФЗ"
      ],
      [
        "УЃФЇ",
        "ФЙ"
      ],
      [
        "УЃФЇ",
        "ФН"
      ],
      [
        "УЃФЇ",
        "ФО"
      ],
      [
        "УЃФЇ",
        "Х"
      ],
      [
        "УЃФЇ",
        "ТЁ"
      ],
      [
        "УЃФЇ",
        "ТЃ"
      ]
    ]
  }
}