{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[SHIFT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[BLANK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "[UNUSED0]": 7,
      "[UNUSED1]": 8,
      "[UNUSED2]": 9,
      "[UNUSED3]": 10,
      "[UNUSED4]": 11,
      "[UNUSED5]": 12,
      "[UNUSED6]": 13,
      "[UNUSED7]": 14,
      "[UNUSED8]": 15,
      "[UNUSED9]": 16,
      "[SHIFT]": 17,
      "[BLANK]": 18,
      "茫摩卤": 19,
      "茫摩麓": 20,
      "茫摩路": 21,
      "茫摩鹿": 22,
      "茫魔模": 23,
      "茫魔膜": 24,
      "茫魔魔": 25,
      "茫魔末": 26,
      "茫魔莫": 27,
      "茫魔默": 28,
      "茫魔沫": 29,
      "茫魔漠": 30,
      "茫魔寞": 31,
      "茫魔陌": 32,
      "茫魔谋": 33,
      "茫魔牟": 34,
      "茫魔某": 35,
      "茫魔牡": 36,
      "茫魔亩": 37,
      "茫魔姆": 38,
      "茫魔墓": 39,
      "茫魔慕": 40,
      "茫魔木": 41,
      "茫魔艂": 42,
      "茫魔隆": 43,
      "茫魔拢": 44,
      "膧": 45,
      "膩": 46,
      "膫": 47,
      "膬": 48,
      "膭": 49,
      "膮": 50,
      "膯": 51,
      "膰": 52,
      "膱": 53,
      "膲": 54,
      "膴": 55,
      "膵": 56,
      "膶": 57,
      "膷": 58,
      "膸": 59,
      "膹": 60,
      "膼": 61,
      "膽": 62,
      "膾": 63,
      "膿": 64,
      "臄": 65,
      "臅": 66,
      "臇": 67,
      "臈": 68,
      "臉": 69,
      "臋": 70,
      "臍": 71,
      "臎": 72,
      "臏": 73,
      "臐": 74,
      "臑": 75,
      "臒": 76,
      "臓": 77,
      "!": 78,
      "\"": 79,
      "#": 80,
      "$": 81,
      "%": 82,
      "&": 83,
      "'": 84,
      "(": 85,
      ")": 86,
      "*": 87,
      "+": 88,
      ",": 89,
      "-": 90,
      ".": 91,
      "/": 92,
      "0": 93,
      "1": 94,
      "2": 95,
      "3": 96,
      "4": 97,
      "5": 98,
      "6": 99,
      "7": 100,
      "8": 101,
      "9": 102,
      ":": 103,
      ";": 104,
      "<": 105,
      "=": 106,
      ">": 107,
      "?": 108,
      "@": 109,
      "A": 110,
      "B": 111,
      "C": 112,
      "D": 113,
      "E": 114,
      "F": 115,
      "G": 116,
      "H": 117,
      "I": 118,
      "J": 119,
      "K": 120,
      "L": 121,
      "M": 122,
      "N": 123,
      "O": 124,
      "P": 125,
      "Q": 126,
      "R": 127,
      "S": 128,
      "T": 129,
      "U": 130,
      "V": 131,
      "W": 132,
      "X": 133,
      "Y": 134,
      "Z": 135,
      "[": 136,
      "\\": 137,
      "]": 138,
      "^": 139,
      "_": 140,
      "`": 141,
      "a": 142,
      "b": 143,
      "c": 144,
      "d": 145,
      "e": 146,
      "f": 147,
      "g": 148,
      "h": 149,
      "i": 150,
      "j": 151,
      "k": 152,
      "l": 153,
      "m": 154,
      "n": 155,
      "o": 156,
      "p": 157,
      "q": 158,
      "r": 159,
      "s": 160,
      "t": 161,
      "u": 162,
      "v": 163,
      "w": 164,
      "x": 165,
      "y": 166,
      "z": 167,
      "{": 168,
      "|": 169,
      "}": 170,
      "~": 171,
      "摹": 172,
      "蘑": 173,
      "模": 174,
      "膜": 175,
      "磨": 176,
      "摩": 177,
      "魔": 178,
      "抹": 179,
      "末": 180,
      "莫": 181,
      "墨": 182,
      "默": 183,
      "沫": 184,
      "漠": 185,
      "寞": 186,
      "陌": 187,
      "谋": 188,
      "牟": 189,
      "某": 190,
      "拇": 191,
      "牡": 192,
      "亩": 193,
      "姆": 194,
      "母": 195,
      "墓": 196,
      "暮": 197,
      "幕": 198,
      "募": 199,
      "慕": 200,
      "木": 201,
      "目": 202,
      "艀": 203,
      "艁": 204,
      "艂": 205,
      "隆": 206,
      "垄": 207,
      "拢": 208,
      "陇": 209,
      "楼": 210,
      "娄": 211,
      "搂": 212,
      "篓": 213,
      "漏": 214,
      "陋": 215,
      "芦": 216,
      "卢": 217,
      "艃": 218,
      "庐": 219,
      "炉": 220,
      "掳": 221,
      "卤": 222,
      "虏": 223,
      "鲁": 224,
      "麓": 225,
      "碌": 226,
      "露": 227,
      "路": 228,
      "赂": 229,
      "鹿": 230,
      "潞": 231,
      "禄": 232,
      "录": 233,
      "陆": 234,
      "戮": 235,
      "驴": 236,
      "脌": 237,
      "脕": 238,
      "脗": 239,
      "脙": 240,
      "脛": 241,
      "脜": 242,
      "脝": 243,
      "脟": 244,
      "脠": 245,
      "脡": 246,
      "脢": 247,
      "脣": 248,
      "脤": 249,
      "脥": 250,
      "脦": 251,
      "脧": 252,
      "脨": 253,
      "脩": 254,
      "脪": 255,
      "脫": 256,
      "脭": 257,
      "脮": 258,
      "脰": 259,
      "脳": 260,
      "脴": 261,
      "脵": 262,
      "脷": 263,
      "脹": 264,
      "脺": 265,
      "脻": 266,
      "脼": 267,
      "脽": 268,
      "脿": 269,
      "谩": 270,
      "芒": 271,
      "茫": 272,
      "盲": 273,
      "氓": 274,
      "忙": 275,
      "莽": 276,
      "猫": 277,
      "茅": 278,
      "锚": 279,
      "毛": 280,
      "矛": 281,
      "铆": 282,
      "卯": 283,
      "茂": 284,
      "冒": 285,
      "帽": 286,
      "貌": 287,
      "贸": 288,
      "么": 289,
      "玫": 290,
      "枚": 291,
      "梅": 292,
      "酶": 293,
      "霉": 294,
      "煤": 295,
      "没": 296,
      "眉": 297,
      "媒": 298,
      "镁": 299,
      "每": 300,
      "茫摩": 301,
      "茫魔": 302
    },
    "merges": [
      [
        "茫",
        "摩"
      ],
      [
        "茫摩",
        "卤"
      ],
      [
        "茫摩",
        "麓"
      ],
      [
        "茫摩",
        "路"
      ],
      [
        "茫摩",
        "鹿"
      ],
      [
        "茫",
        "魔"
      ],
      [
        "茫魔",
        "模"
      ],
      [
        "茫魔",
        "膜"
      ],
      [
        "茫魔",
        "魔"
      ],
      [
        "茫魔",
        "末"
      ],
      [
        "茫魔",
        "莫"
      ],
      [
        "茫魔",
        "默"
      ],
      [
        "茫魔",
        "沫"
      ],
      [
        "茫魔",
        "漠"
      ],
      [
        "茫魔",
        "寞"
      ],
      [
        "茫魔",
        "陌"
      ],
      [
        "茫魔",
        "谋"
      ],
      [
        "茫魔",
        "牟"
      ],
      [
        "茫魔",
        "某"
      ],
      [
        "茫魔",
        "牡"
      ],
      [
        "茫魔",
        "亩"
      ],
      [
        "茫魔",
        "姆"
      ],
      [
        "茫魔",
        "墓"
      ],
      [
        "茫魔",
        "慕"
      ],
      [
        "茫魔",
        "木"
      ],
      [
        "茫魔",
        "艂"
      ],
      [
        "茫魔",
        "隆"
      ],
      [
        "茫魔",
        "拢"
      ]
    ]
  }
}