[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁이	-0
▁t	-1
▁있	-2
으로	-3
▁1	-4
▁대	-5
▁a	-6
he	-7
▁지	-8
에서	-9
in	-10
했다	-11
▁수	-12
▁사	-13
▁2	-14
▁그	-15
▁전	-16
▁기	-17
re	-18
▁것	-19
▁한	-20
▁가	-21
▁시	-22
on	-23
▁the	-24
하는	-25
▁“	-26
▁등	-27
er	-28
▁아	-29
▁있다	-30
▁정	-31
at	-32
▁s	-33
이다	-34
▁o	-35
▁보	-36
▁‘	-37
하고	-38
▁경	-39
00	-40
▁자	-41
en	-42
▁주	-43
▁c	-44
▁공	-45
▁중	-46
▁제	-47
▁인	-48
▁위	-49
es	-50
▁w	-51
▁다	-52
an	-53
▁나	-54
is	-55
▁부	-56
▁하	-57
▁일	-58
or	-59
it	-60
▁상	-61
▁3	-62
al	-63
▁p	-64
▁국	-65
▁an	-66
▁관	-67
▁b	-68
▁f	-69
ing	-70
ed	-71
▁내	-72
ou	-73
▁of	-74
▁조	-75
▁선	-76
ar	-77
▁유	-78
▁모	-79
▁의	-80
▁오	-81
▁in	-82
▁소	-83
▁고	-84
▁어	-85
▁말	-86
▁m	-87
▁비	-88
▁해	-89
▁최	-90
▁연	-91
▁개	-92
▁마	-93
▁to	-94
▁있는	-95
ic	-96
▁신	-97
▁and	-98
▁않	-99
이라	-100
▁여	-101
▁20	-102
▁d	-103
▁미	-104
▁없	-105
ion	-106
한다	-107
▁통	-108
▁발	-109
었다	-110
▁만	-111
▁서	-112
▁우	-113
..	-114
▁예	-115
▁구	-116
▁방	-117
▁안	-118
▁때	-119
▁'	-120
▁4	-121
le	-122
▁거	-123
▁도	-124
지만	-125
▁5	-126
▁생	-127
ro	-128
▁강	-129
까지	-130
▁동	-131
▁지난	-132
as	-133
▁"	-134
▁진	-135
▁현	-136
▁세	-137
▁문	-138
▁영	-139
면서	-140
들이	-141
▁실	-142
▁바	-143
▁성	-144
▁확	-145
▁T	-146
▁김	-147
▁무	-148
▁원	-149
▁교	-150
▁h	-151
ent	-152
▁분	-153
▁th	-154
▁A	-155
에게	-156
부터	-157
▁S	-158
▁장	-159
▁결	-160
▁따	-161
▁추	-162
니다	-163
▁스	-164
▁계	-165
적인	-166
▁후	-167
▁재	-168
il	-169
▁당	-170
▁불	-171
▁대한	-172
ct	-173
▁올	-174
된다	-175
▁감	-176
▁e	-177
에는	-178
▁반	-179
▁6	-180
▁19	-181
om	-182
▁더	-183
▁특	-184
적으로	-185
▁또	-186
▁노	-187
▁받	-188
▁위해	-189
ve	-190
▁차	-191
▁re	-192
▁같	-193
▁l	-194
다는	-195
▁(	-196
st	-197
▁매	-198
▁되	-199
▁출	-200
▁n	-201
▁-	-202
▁적	-203
▁많	-204
▁C	-205
하게	-206
▁것으로	-207
▁설	-208
▁201	-209
▁I	-210
ol	-211
▁역	-212
▁입	-213
▁밝	-214
▁남	-215
▁건	-216
▁단	-217
하기	-218
▁7	-219
et	-220
▁배	-221
▁회	-222
▁is	-223
▁말했다	-224
됐다	-225
▁10	-226
▁참	-227
▁한국	-228
▁학	-229
▁들	-230
▁통해	-231
ly	-232
들의	-233
▁알	-234
▁한다	-235
이라고	-236
▁과	-237
▁8	-238
19	-239
▁달	-240
▁포	-241
▁했다	-242
▁행	-243
들은	-244
▁g	-245
▁사람	-246
▁열	-247
▁운	-248
se	-249
▁활	-250
▁저	-251
▁및	-252
20	-253
▁평	-254
▁작	-255
▁물	-256
▁be	-257
았다	-258
id	-259
▁투	-260
ation	-261
▁직	-262
▁두	-263
▁함	-264
im	-265
▁지역	-266
혔다	-267
▁금	-268
▁M	-269
▁요	-270
▁프	-271
ch	-272
▁박	-273
장은	-274
▁할	-275
▁때문	-276
ut	-277
ur	-278
ow	-279
▁9	-280
ce	-281
하다	-282
▁집	-283
▁앞	-284
ot	-285
▁밝혔다	-286
ra	-287
▁외	-288
▁못	-289
▁청	-290
▁증	-291
▁y	-292
ig	-293
▁총	-294
라고	-295
▁높	-296
▁피	-297
▁대해	-298
▁사업	-299
였다	-300
▁우리	-301
▁코	-302
▁아니	-303
자는	-304
▁B	-305
000	-306
▁민	-307
▁for	-308
▁새	-309
▁명	-310
▁P	-311
▁지원	-312
▁점	-313
▁파	-314
...	-315
▁u	-316
▁st	-317
▁함께	-318
▁초	-319
▁이어	-320
▁on	-321
▁판	-322
▁산	-323
▁필	-324
ver	-325
▁양	-326
▁하는	-327
▁경우	-328
에도	-329
▁맞	-330
기를	-331
▁대표	-332
▁것이	-333
▁각	-334
▁that	-335
▁검	-336
▁좋	-337
▁그러	-338
▁The	-339
에서는	-340
▁게	-341
▁L	-342
▁서울	-343
하지	-344
도록	-345
ir	-346
ay	-347
am	-348
▁본	-349
▁임	-350
겠다	-351
는데	-352
▁정부	-353
▁위한	-354
▁것이다	-355
▁이번	-356
▁화	-357
▁미국	-358
▁데	-359
▁변	-360
▁200	-361
보다	-362
▁심	-363
▁이상	-364
▁생각	-365
el	-366
▁관련	-367
▁목	-368
으며	-369
▁간	-370
ul	-371
▁체	-372
통령	-373
▁살	-374
),	-375
▁you	-376
▁관계	-377
▁같은	-378
▁처	-379
▁문제	-380
▁법	-381
사를	-382
위원	-383
▁가능	-384
▁협	-385
억원	-386
장을	-387
▁진행	-388
▁환	-389
▁업	-390
습니다	-391
이나	-392
▁따라	-393
▁D	-394
▁대통령	-395
▁E	-396
▁규	-397
▁등을	-398
▁are	-399
하며	-400
ad	-401
ith	-402
▁종	-403
들을	-404
▁기업	-405
라는	-406
리는	-407
▁광	-408
▁이후	-409
리고	-410
▁W	-411
▁K	-412
▁pro	-413
졌다	-414
▁F	-415
▁as	-416
▁경기	-417
되는	-418
her	-419
▁치	-420
대로	-421
▁들어	-422
▁근	-423
▁취	-424
▁삼	-425
▁뒤	-426
▁약	-427
▁타	-428
▁H	-429
▁지난해	-430
▁시작	-431
리를	-432
▁충	-433
if	-434
▁이날	-435
▁드	-436
▁속	-437
▁것은	-438
▁필요	-439
▁잘	-440
▁12	-441
하면	-442
▁손	-443
▁with	-444
▁의원	-445
od	-446
▁합	-447
▁con	-448
▁호	-449
▁11	-450
ter	-451
▁it	-452
▁돌	-453
▁올해	-454
지는	-455
▁프로	-456
▁or	-457
해야	-458
nd	-459
▁크	-460
사업	-461
▁상황	-462
▁리	-463
▁가장	-464
ge	-465
▁자신	-466
▁채	-467
▁계획	-468
▁세계	-469
▁G	-470
▁al	-471
▁wh	-472
ᄏᄏ	-473
성을	-474
▁N	-475
▁줄	-476
력을	-477
▁중국	-478
th	-479
▁창	-480
▁에	-481
▁있어	-482
▁때문에	-483
▁국민	-484
▁국내	-485
자가	-486
▁교육	-487
▁R	-488
▁없다	-489
▁다른	-490
지를	-491
▁사용	-492
▁그는	-493
▁예정	-494
▁운영	-495
▁카	-496
op	-497
기업	-498
▁준	-499
▁만들	-500
▁음	-501
▁아이	-502
ment	-503
하여	-504
비스	-505
▁편	-506
▁후보	-507
▁완	-508
만원	-509
▁북	-510
▁늘	-511
▁걸	-512
▁표	-513
▁찾	-514
지고	-515
▁된다	-516
ill	-517
▁담	-518
▁순	-519
▁사회	-520
▁농	-521
▁추진	-522
▁논	-523
▁대상	-524
로나	-525
ers	-526
▁복	-527
▁넘	-528
장이	-529
이라는	-530
▁그런	-531
ate	-532
▁번	-533
▁군	-534
ess	-535
기에	-536
▁모두	-537
▁사실	-538
us	-539
▁최근	-540
스트	-541
ab	-542
▁큰	-543
ore	-544
▁독	-545
▁현재	-546
▁온	-547
ist	-548
▁특히	-549
르면	-550
▁다양	-551
▁일본	-552
▁he	-553
▁누	-554
학교	-555
서는	-556
▁승	-557
▁de	-558
▁언	-559
▁하지만	-560
して	-561
▁하고	-562
した	-563
ies	-564
um	-565
레이	-566
하면서	-567
▁15	-568
▁30	-569
▁형	-570
▁경제	-571
▁결과	-572
ac	-573
ect	-574
▁ex	-575
성이	-576
▁접	-577
센터	-578
정을	-579
회의	-580
▁것을	-581
▁하나	-582
▁메	-583
렇게	-584
ke	-585
이고	-586
는다	-587
▁많은	-588
▁지금	-589
▁투자	-590
▁토	-591
▁이용	-592
ity	-593
▁com	-594
est	-595
▁네	-596
▁친	-597
▁국가	-598
니까	-599
은행	-600
ure	-601
▁개발	-602
▁v	-603
ive	-604
▁했	-605
▁we	-606
▁정도	-607
▁힘	-608
▁따르면	-609
처럼	-610
화를	-611
▁절	-612
and	-613
사는	-614
들에게	-615
▁이런	-616
▁시간	-617
▁18	-618
▁책	-619
▁될	-620
os	-621
▁설명	-622
▁식	-623
▁권	-624
▁참여	-625
▁기록	-626
▁태	-627
▁연구	-628
▁향	-629
ld	-630
▁없는	-631
▁O	-632
▁눈	-633
em	-634
▁다양한	-635
▁백	-636
▁갖	-637
되고	-638
▁첫	-639
▁can	-640
ant	-641
rom	-642
▁전문	-643
▁디	-644
▁시장	-645
▁글	-646
▁축	-647
nt	-648
기가	-649
사가	-650
시아	-651
시간	-652
(1	-653
ud	-654
qu	-655
▁△	-656
거나	-657
igh	-658
され	-659
▁항	-660
▁브	-661
▁선수	-662
로운	-663
왔다	-664
▁기술	-665
▁발생	-666
기도	-667
iv	-668
pp	-669
▁효	-670
▁ha	-671
▁날	-672
상을	-673
▁아니라	-674
ain	-675
▁at	-676
▁su	-677
▁기준	-678
▁홍	-679
이었다	-680
▁코로나	-681
▁다시	-682
▁제공	-683
▁관계자는	-684
▁허	-685
▁by	-686
▁라	-687
리가	-688
교육	-689
에서도	-690
oc	-691
▁ch	-692
가는	-693
▁윤	-694
ort	-695
▁있도록	-696
▁많이	-697
▁용	-698
▁야	-699
▁있었다	-700
자의	-701
지역	-702
▁ne	-703
▁트	-704
랜드	-705
▁애	-706
un	-707
▁기대	-708
▁그러나	-709
▁증가	-710
▁버	-711
▁U	-712
▁r	-713
▁막	-714
▁from	-715
시장	-716
▁질	-717
▁그래	-718
▁확대	-719
위원회	-720
▁로	-721
▁측	-722
▁폭	-723
으면	-724
이는	-725
10	-726
▁평가	-727
▁철	-728
운데	-729
▁싶	-730
▁이에	-731
▁학생	-732
▁곳	-733
▁커	-734
▁최고	-735
렸다	-736
▁발표	-737
▁나타	-738
▁보고	-739
▁너	-740
▁벌	-741
▁서비스	-742
する	-743
▁마련	-744
▁활동	-745
▁부산	-746
▁먹	-747
ial	-748
▁13	-749
った	-750
art	-751
res	-752
▁뭐	-753
▁그리고	-754
▁있을	-755
▁16	-756
▁끝	-757
▁모든	-758
▁이제	-759
그램	-760
ある	-761
▁최대	-762
▁전국	-763
주의	-764
▁정치	-765
0%	-766
▁금융	-767
▁se	-768
▁내용	-769
▁가운데	-770
▁당시	-771
다고	-772
▁급	-773
▁피해	-774
0.	-775
▁le	-776
▁14	-777
▁확인	-778
이라며	-779
▁느	-780
▁정책	-781
들과	-782
▁또한	-783
▁다음	-784
▁민주	-785
▁안전	-786
▁202	-787
▁등의	-788
▁모습	-789
▁병	-790
▁사이	-791
씨는	-792
▁삼성	-793
▁중요	-794
og	-795
(2	-796
▁이유	-797
▁예정이다	-798
▁문화	-799
▁패	-800
자를	-801
▁이를	-802
▁was	-803
기는	-804
▁천	-805
▁얼	-806
▁J	-807
산업	-808
▁한편	-809
▁have	-810
▁17	-811
▁경찰	-812
명이	-813
▁포함	-814
▁있다는	-815
▁100	-816
▁199	-817
▁잡	-818
▁판매	-819
▁빠	-820
해서	-821
▁쓰	-822
▁시민	-823
▁어려	-824
▁플	-825
ical	-826
いる	-827
▁좀	-828
▁활용	-829
회를	-830
▁볼	-831
▁규모	-832
▁등이	-833
하겠다	-834
▁제품	-835
인다	-836
기관	-837
▁강조	-838
났다	-839
▁전망	-840
▁영화	-841
▁오는	-842
▁마음	-843
부는	-844
▁면	-845
했던	-846
▁추가	-847
▁베	-848
▁처음	-849
▁결정	-850
▁en	-851
ri	-852
▁sh	-853
▁강화	-854
▁산업	-855
▁not	-856
▁갈	-857
▁주민	-858
사의	-859
▁길	-860
▁공개	-861
▁직접	-862
から	-863
▁생산	-864
▁대구	-865
▁대비	-866
도를	-867
pe	-868
원은	-869
인이	-870
치를	-871
▁현대	-872
식을	-873
▁있었	-874
▁수도	-875
▁알려	-876
ight	-877
▁골	-878
▁않고	-879
▁25	-880
으나	-881
▁수준	-882
▁감독	-883
▁조사	-884
日本	-885
▁어떤	-886
▁중심	-887
▁환경	-888
▁월	-889
시설	-890
▁In	-891
▁국제	-892
▁분석	-893
all	-894
▁학교	-895
▁지적	-896
▁this	-897
▁동안	-898
문화	-899
마트	-900
▁지속	-901
▁wor	-902
수는	-903
기로	-904
라인	-905
▁새로운	-906
▁ab	-907
▁경쟁	-908
▁이미	-909
▁극	-910
▁구성	-911
원을	-912
명을	-913
rou	-914
위를	-915
원이	-916
▁여러	-917
▁대학	-918
▁준비	-919
our	-920
▁고객	-921
제로	-922
안을	-923
▁관심	-924
했고	-925
시는	-926
▁범	-927
%)	-928
▁오후	-929
의를	-930
ine	-931
▁선정	-932
▁your	-933
▁사건	-934
▁때문이다	-935
201	-936
▁프로그램	-937
▁정보	-938
out	-939
▁전체	-940
ome	-941
했다고	-942
▁울	-943
30	-944
▁가격	-945
어요	-946
."	-947
▁상승	-948
ost	-949
per	-950
▁공동	-951
▁좋은	-952
▁않은	-953
du	-954
ag	-955
pt	-956
▁존	-957
▁주장	-958
▁이야	-959
▁분야	-960
▁일부	-961
▁방송	-962
▁주요	-963
▁개선	-964
▁이렇게	-965
▁북한	-966
▁계속	-967
어나	-968
▁됐다	-969
▁요구	-970
▁높은	-971
연구	-972
▁엄	-973
▁낮	-974
력이	-975
▁키	-976
점을	-977
ich	-978
ard	-979
▁적극	-980
이지	-981
▁us	-982
▁k	-983
ions	-984
▁도시	-985
ere	-986
▁im	-987
▁계획이다	-988
▁떠	-989
스템	-990
로벌	-991
▁받아	-992
지원	-993
▁pl	-994
▁떨	-995
▁:	-996
리아	-997
ould	-998
▁인천	-999
▁해당	-1000
인의	-1001
gh	-1002
ff	-1003
ell	-1004
▁송	-1005
▁의미	-1006
전을	-1007
일부터	-1008
▁성장	-1009
▁핵	-1010
▁예상	-1011
▁<	-1012
▁과정	-1013
▁육	-1014
▁찾아	-1015
▁방문	-1016
ear	-1017
▁지방	-1018
▁영향	-1019
▁기존	-1020
▁소비	-1021
▁된	-1022
라도	-1023
▁폐	-1024
▁광주	-1025
act	-1026
▁만큼	-1027
ak	-1028
이며	-1029
▁성공	-1030
って	-1031
▁적용	-1032
▁팀	-1033
▁응	-1034
환경	-1035
관리	-1036
이스	-1037
▁상태	-1038
개월	-1039
age	-1040
금을	-1041
▁몰	-1042
▁만들어	-1043
▁테	-1044
▁해외	-1045
▁나오	-1046
▁없이	-1047
▁열린	-1048
▁물론	-1049
ther	-1050
▁여성	-1051
▁별	-1052
대를	-1053
▁않았다	-1054
▁24	-1055
▁Th	-1056
pl	-1057
일까지	-1058
도가	-1059
.5	-1060
되어	-1061
▁개최	-1062
▁생활	-1063
▁21	-1064
▁있고	-1065
주는	-1066
ide	-1067
are	-1068
▁미래	-1069
제를	-1070
시에	-1071
▁황	-1072
▁자신의	-1073
▁기간	-1074
▁탄	-1075
▁돌아	-1076
▁난	-1077
▁선거	-1078
대표	-1079
▁잠	-1080
▁관리	-1081
▁설명했다	-1082
ated	-1083
▁일반	-1084
▁확보	-1085
▁조성	-1086
ast	-1087
사회	-1088
도로	-1089
이트	-1090
▁their	-1091
▁효과	-1092
▁검찰	-1093
지가	-1094
▁보여	-1095
▁역시	-1096
기술	-1097
ood	-1098
시키	-1099
▁비롯	-1100
▁더욱	-1101
▁너무	-1102
ust	-1103
▁부분	-1104
경제	-1105
선을	-1106
▁희	-1107
개발	-1108
▁아닌	-1109
▁특별	-1110
▁않는	-1111
파트	-1112
▁되는	-1113
▁int	-1114
▁행정	-1115
▁역할	-1116
▁어떻	-1117
▁앞서	-1118
▁will	-1119
도시	-1120
▁혐	-1121
▁레	-1122
ans	-1123
원의	-1124
입니다	-1125
나라	-1126
국의	-1127
▁작품	-1128
명의	-1129
▁휴	-1130
▁보면	-1131
▁등에	-1132
▁맡	-1133
▁그래서	-1134
진다	-1135
▁설치	-1136
혁신	-1137
▁머	-1138
▁내년	-1139
▁놓	-1140
▁클	-1141
▁V	-1142
밖에	-1143
장의	-1144
▁대상으로	-1145
▁홈	-1146
▁얻	-1147
▁글로벌	-1148
▁얘	-1149
▁they	-1150
▁업무	-1151
▁whe	-1152
▁죽	-1153
50	-1154
▁페	-1155
▁밀	-1156
▁떨어	-1157
이터	-1158
▁바로	-1159
▁침	-1160
▁어떻게	-1161
▁장관	-1162
ia	-1163
▁이름	-1164
▁가족	-1165
▁보인다	-1166
수를	-1167
▁상품	-1168
▁▲	-1169
.”	-1170
▁사랑	-1171
12	-1172
▁국회	-1173
인은	-1174
▁씨	-1175
▁실시	-1176
▁more	-1177
iz	-1178
▁공급	-1179
냈다	-1180
▁22	-1181
▁악	-1182
리에	-1183
▁있다고	-1184
▁콘	-1185
▁신청	-1186
▁몸	-1187
라며	-1188
동차	-1189
인을	-1190
▁대응	-1191
ru	-1192
▁인터	-1193
▁건강	-1194
▁지난달	-1195
▁우려	-1196
자로	-1197
cc	-1198
▁매출	-1199
ult	-1200
▁집중	-1201
르는	-1202
end	-1203
▁돈	-1204
ie	-1205
▁왜	-1206
▁뉴	-1207
장에서	-1208
단체	-1209
▁나온	-1210
▁책임	-1211
겠다는	-1212
▁예산	-1213
ong	-1214
▁개인	-1215
▁dis	-1216
▁목표	-1217
ib	-1218
▁ad	-1219
ous	-1220
▁유지	-1221
▁귀	-1222
동을	-1223
▁배우	-1224
▁구축	-1225
▁inc	-1226
▁그렇	-1227
11	-1228
▁시행	-1229
수가	-1230
사에	-1231
▁23	-1232
▁관광	-1233
동안	-1234
200	-1235
vel	-1236
부가	-1237
▁먼	-1238
감을	-1239
▁긴	-1240
치는	-1241
▁뿐	-1242
▁198	-1243
▁강조했다	-1244
드는	-1245
▁all	-1246
▁노력	-1247
ild	-1248
▁뜻	-1249
▁이뤄	-1250
너지	-1251
▁경영	-1252
▁comp	-1253
▁which	-1254
▁의견	-1255
▁민주당	-1256
▁do	-1257
스는	-1258
▁50	-1259
ater	-1260
가지	-1261
움을	-1262
ip	-1263
▁각각	-1264
이었	-1265
▁캐	-1266
▁위원	-1267
orm	-1268
▁시즌	-1269
스를	-1270
18	-1271
▁has	-1272
년간	-1273
▁고려	-1274
▁스타	-1275
▁전했다	-1276
▁발전	-1277
▁풀	-1278
▁방법	-1279
업체	-1280
계를	-1281
세를	-1282
그룹	-1283
▁즐	-1284
▁나는	-1285
의회	-1286
ok	-1287
부를	-1288
こと	-1289
▁자체	-1290
▁또는	-1291
▁따른	-1292
.2	-1293
である	-1294
부분	-1295
▁cont	-1296
▁것도	-1297
▁수출	-1298
▁크게	-1299
민주	-1300
so	-1301
ap	-1302
다가	-1303
▁돼	-1304
▁펼	-1305
료를	-1306
▁대한민	-1307
▁27	-1308
(3	-1309
▁혼	-1310
▁건설	-1311
▁이는	-1312
▁뛰	-1313
▁26	-1314
▁오전	-1315
▁판단	-1316
약을	-1317
ind	-1318
▁같이	-1319
▁참석	-1320
▁res	-1321
▁외국	-1322
▁St	-1323
▁의원은	-1324
▁거래	-1325
장에	-1326
ry	-1327
’,	-1328
▁있으며	-1329
되지	-1330
▁28	-1331
▁해결	-1332
▁탈	-1333
▁블	-1334
リー	-1335
▁만나	-1336
▁브랜드	-1337
▁내가	-1338
▁자유	-1339
자인	-1340
▁사고	-1341
▁제작	-1342
▁앞으로	-1343
한다는	-1344
들도	-1345
권을	-1346
▁만에	-1347
old	-1348
||	-1349
ations	-1350
▁와	-1351
사와	-1352
▁등으로	-1353
리스	-1354
어서	-1355
▁아직	-1356
하려	-1357
▁도입	-1358
▁정상	-1359
물을	-1360
.3	-1361
▁인정	-1362
ary	-1363
▁te	-1364
▁러	-1365
▁감소	-1366
▁쉽	-1367
able	-1368
라이	-1369
▁부담	-1370
BS	-1371
달러	-1372
▁Y	-1373
▁선택	-1374
▁터	-1375
인데	-1376
▁평균	-1377
ence	-1378
ep	-1379
머니	-1380
▁팔	-1381
▁그것	-1382
▁전략	-1383
▁둘	-1384
▁cl	-1385
▁결국	-1386
과의	-1387
▁공공	-1388
ents	-1389
▁답	-1390
▁풍	-1391
ake	-1392
ack	-1393
▁바이	-1394
인트	-1395
▁받고	-1396
▁LG	-1397
▁국민의	-1398
ire	-1399
▁아파트	-1400
ual	-1401
▁그의	-1402
▁man	-1403
▁방식	-1404
ᄏᄏᄏᄏ	-1405
▁경험	-1406
아요	-1407
▁게임	-1408
▁압	-1409
▁me	-1410
▁받은	-1411
▁이전	-1412
▁어린	-1413
▁이해	-1414
).	-1415
▁협력	-1416
▁즉	-1417
▁않았	-1418
한다고	-1419
정보	-1420
러스	-1421
▁0.	-1422
상이	-1423
▁격	-1424
▁other	-1425
롯데	-1426
ame	-1427
▁확진	-1428
▁『	-1429
▁왕	-1430
として	-1431
ach	-1432
ass	-1433
마다	-1434
업을	-1435
▁선보	-1436
.1	-1437
▁업체	-1438
▁노동	-1439
▁드러	-1440
스타	-1441
ign	-1442
원에	-1443
이가	-1444
대에	-1445
서를	-1446
▁가지	-1447
▁비판	-1448
)’	-1449
했지만	-1450
▁아무	-1451
▁출시	-1452
소년	-1453
▁imp	-1454
한국	-1455
정부	-1456
지도	-1457
▁최초	-1458
▁차지	-1459
가를	-1460
▁삶	-1461
▁이러	-1462
ase	-1463
동산	-1464
▁오늘	-1465
하기로	-1466
ール	-1467
▁대부분	-1468
▁스마트	-1469
▁아니다	-1470
▁않는다	-1471
▁있지만	-1472
▁공격	-1473
▁자연	-1474
▁끌	-1475
reat	-1476
▁착	-1477
▁but	-1478
▁하루	-1479
리그	-1480
.4	-1481
ance	-1482
▁받았다	-1483
▁봉	-1484
▁같다	-1485
▁중앙	-1486
▁also	-1487
스로	-1488
▁어느	-1489
▁자리	-1490
▁기능	-1491
▁상당	-1492
▁공연	-1493
▁stud	-1494
되었다	-1495
av	-1496
▁SK	-1497
au	-1498
▁출신	-1499
▁경기도	-1500
one	-1501
자들이	-1502
▁않을	-1503
▁상대	-1504
▁먼저	-1505
사로	-1506
された	-1507
주택	-1508
▁중소	-1509
▁40	-1510
▁품	-1511
금융	-1512
▁온라인	-1513
▁기반	-1514
▁핵심	-1515
▁구조	-1516
전히	-1517
▁지급	-1518
▁사람이	-1519
▁필요한	-1520
▁기본	-1521
.7	-1522
스크	-1523
.6	-1524
ice	-1525
없이	-1526
▁j	-1527
지에	-1528
▁하지	-1529
▁좋아	-1530
문을	-1531
▁혐의	-1532
▁전문가	-1533
전자	-1534
정책	-1535
▁per	-1536
▁sp	-1537
▁주택	-1538
투자	-1539
▁시스템	-1540
▁one	-1541
いた	-1542
▁능	-1543
▁변화	-1544
▁수요	-1545
▁논의	-1546
분기	-1547
▁29	-1548
▁참가	-1549
%,	-1550
▁석	-1551
ace	-1552
지막	-1553
▁대전	-1554
ime	-1555
▁영업	-1556
▁It	-1557
린다	-1558
▁about	-1559
ress	-1560
▁은	-1561
ose	-1562
▁조직	-1563
.8	-1564
very	-1565
▁올라	-1566
▁대표는	-1567
15	-1568
정이	-1569
하였다	-1570
km	-1571
▁활성	-1572
▁기자	-1573
▁so	-1574
▁청년	-1575
▁가지고	-1576
음을	-1577
▁반영	-1578
어난	-1579
▁out	-1580
(4	-1581
▁인간	-1582
▁꾸	-1583
▁대회	-1584
▁기관	-1585
▁시설	-1586
량을	-1587
반기	-1588
소를	-1589
▁몇	-1590
▁맛	-1591
장과	-1592
갔다	-1593
ック	-1594
년부터	-1595
▁우선	-1596
ub	-1597
▁공간	-1598
▁통합	-1599
▁해야	-1600
계획	-1601
▁무엇	-1602
▁롯데	-1603
▁살아	-1604
▁그렇게	-1605
년에	-1606
▁자기	-1607
▁의료	-1608
대의	-1609
▁유럽	-1610
▁제기	-1611
경기	-1612
원에서	-1613
ite	-1614
쳤다	-1615
▁확산	-1616
ory	-1617
ition	-1618
불어	-1619
에선	-1620
▁팬	-1621
▁놀	-1622
등학교	-1623
▁This	-1624
▁사진	-1625
▁다만	-1626
ord	-1627
도의	-1628
▁듯	-1629
도는	-1630
▁혁신	-1631
거리	-1632
▁검토	-1633
▁하락	-1634
▁최종	-1635
성과	-1636
ction	-1637
▁우수	-1638
조사	-1639
▁가능성이	-1640
▁마지막	-1641
▁넘어	-1642
▁있는데	-1643
가가	-1644
라마	-1645
트를	-1646
▁제시	-1647
スト	-1648
▁공식	-1649
▁주변	-1650
ber	-1651
나는	-1652
.9	-1653
케이	-1654
안전	-1655
▁신규	-1656
▁인사	-1657
▁그런데	-1658
자리	-1659
훈련	-1660
▁친구	-1661
ang	-1662
▁본격	-1663
ens	-1664
복지	-1665
바이	-1666
로는	-1667
로부터	-1668
▁부족	-1669
ike	-1670
ター	-1671
▁제주	-1672
では	-1673
▁안정	-1674
대가	-1675
▁논란	-1676
リン	-1677
▁pre	-1678
디어	-1679
ount	-1680
▁음악	-1681
ks	-1682
ue	-1683
▁촉	-1684
▁직원	-1685
▁번째	-1686
▁조선	-1687
▁이동	-1688
▁pe	-1689
학생	-1690
ook	-1691
▁역할을	-1692
▁나서	-1693
▁이러한	-1694
대회	-1695
▁197	-1696
ci	-1697
▁방침	-1698
▁위험	-1699
▁소속	-1700
▁현실	-1701
▁반면	-1702
▁성과	-1703
▁갖고	-1704
▁수사	-1705
▁보호	-1706
▁컨	-1707
▁행사	-1708
▁전기	-1709
▁꿈	-1710
▁수익	-1711
생활	-1712
ew	-1713
스터	-1714
▁등장	-1715
이를	-1716
위에	-1717
▁우승	-1718
▁part	-1719
▁존재	-1720
▁교통	-1721
▁덧	-1722
▁중요한	-1723
▁app	-1724
▁표현	-1725
によ	-1726
▁더불어	-1727
▁없었다	-1728
▁un	-1729
▁위치	-1730
▁어렵	-1731
▁숨	-1732
ラン	-1733
▁inf	-1734
▁한다는	-1735
와의	-1736
ish	-1737
▁두고	-1738
▁사례	-1739
▁전환	-1740
▁하면	-1741
▁축구	-1742
▁사망	-1743
▁얼마	-1744
랐다	-1745
정한	-1746
▁감염	-1747
ors	-1748
▁있게	-1749
▁교수	-1750
었던	-1751
には	-1752
제가	-1753
▁러시아	-1754
▁출연	-1755
이자	-1756
▁설립	-1757
▁were	-1758
▁겨	-1759
▁징	-1760
21	-1761
▁ar	-1762
▁여행	-1763
大学	-1764
▁2020	-1765
ound	-1766
포츠	-1767
▁수상	-1768
ces	-1769
▁감사	-1770
▁Ch	-1771
▁정부가	-1772
▁매우	-1773
▁문제가	-1774
보고	-1775
now	-1776
▁인해	-1777
원으로	-1778
움이	-1779
▁이와	-1780
▁중인	-1781
olog	-1782
▁중심으로	-1783
스의	-1784
▁전달	-1785
60	-1786
섰다	-1787
▁견	-1788
▁대통령은	-1789
주시	-1790
인지	-1791
▁겪	-1792
▁sy	-1793
▁지나	-1794
르게	-1795
▁붙	-1796
25	-1797
▁자동차	-1798
▁정말	-1799
비를	-1800
▁각종	-1801
▁지지	-1802
▁나타났다	-1803
▁진출	-1804
▁일이	-1805
▁않아	-1806
▁비교	-1807
(5	-1808
▁누구	-1809
▁분위	-1810
▁덧붙	-1811
ric	-1812
▁ev	-1813
▁의혹	-1814
두고	-1815
▁모델	-1816
ree	-1817
증권	-1818
▁them	-1819
ays	-1820
▁경남	-1821
자들의	-1822
공사	-1823
거래	-1824
▁부동산	-1825
드를	-1826
ile	-1827
とな	-1828
▁퇴	-1829
▁역사	-1830
▁이루	-1831
▁대신	-1832
있는	-1833
대한	-1834
텐츠	-1835
림픽	-1836
하도록	-1837
선거	-1838
mer	-1839
느냐	-1840
하자	-1841
ない	-1842
22	-1843
▁치료	-1844
▁조금	-1845
▁캠	-1846
▁울산	-1847
▁언론	-1848
▁내려	-1849
low	-1850
▁2018	-1851
ている	-1852
BC	-1853
▁종합	-1854
하거나	-1855
▁현장	-1856
▁지정	-1857
▁who	-1858
▁웃	-1859
▁모습을	-1860
▁차량	-1861
ople	-1862
▁제외	-1863
▁녹	-1864
▁2019	-1865
위는	-1866
리지	-1867
▁요청	-1868
▁장기	-1869
▁기획	-1870
▁과정에서	-1871
▁암	-1872
▁전시	-1873
▁up	-1874
▁은행	-1875
▁관한	-1876
▁대형	-1877
▁퍼	-1878
その	-1879
전에	-1880
규모	-1881
▁발견	-1882
▁재판	-1883
했다는	-1884
▁qu	-1885
▁과거	-1886
▁가까	-1887
했으며	-1888
▁주목	-1889
세대	-1890
▁목소	-1891
본부	-1892
스가	-1893
▁선발	-1894
▁나라	-1895
지로	-1896
23	-1897
学校	-1898
▁year	-1899
▁만든	-1900
대학	-1901
....	-1902
▁중이다	-1903
보험	-1904
iff	-1905
▁통한	-1906
▁실제	-1907
▁보유	-1908
▁엔	-1909
イン	-1910
▁대출	-1911
▁bec	-1912
▁구매	-1913
▁민간	-1914
▁높아	-1915
차를	-1916
▁보도	-1917
구를	-1918
세요	-1919
▁되고	-1920
▁여기	-1921
▁개정	-1922
▁헌	-1923
지털	-1924
ail	-1925
서비스	-1926
▁than	-1927
세계	-1928
시가	-1929
▁체험	-1930
되면서	-1931
▁깨	-1932
▁예방	-1933
▁소개	-1934
▁사회적	-1935
자와	-1936
▁전남	-1937
▁홍보	-1938
이기	-1939
하다는	-1940
▁싸	-1941
▁깊	-1942
▁회사	-1943
운동	-1944
▁may	-1945
▁제대로	-1946
▁없어	-1947
명으로	-1948
▁사업을	-1949
17	-1950
▁대책	-1951
▁사무	-1952
▁덧붙였다	-1953
(19	-1954
▁않다	-1955
pec	-1956
▁정부는	-1957
▁나가	-1958
▁서로	-1959
▁연속	-1960
▁외부	-1961
▁영향을	-1962
▁comm	-1963
▁신고	-1964
ll	-1965
▁정신	-1966
하지만	-1967
월부터	-1968
▁알려졌다	-1969
장으로	-1970
이번	-1971
▁회복	-1972
이익	-1973
▁소재	-1974
▁계약	-1975
▁있습니다	-1976
르고	-1977
▁헤	-1978
▁가입	-1979
더라도	-1980
vers	-1981
40	-1982
られ	-1983
▁제한	-1984
▁31	-1985
▁밤	-1986
ren	-1987
민주당	-1988
▁고용	-1989
▁some	-1990
alth	-1991
건설	-1992
하던	-1993
▁비해	-1994
▁when	-1995
▁대한민국	-1996
ph	-1997
▁희망	-1998
▁연결	-1999
상의	-2000
하기도	-2001
▁전년	-2002
▁대해서	-2003
되면	-2004
▁청와	-2005
ings	-2006
▁「	-2007
▁how	-2008
치고	-2009
▁rec	-2010
▁달리	-2011
▁움	-2012
므로	-2013
▁관련해	-2014
ュー	-2015
ove	-2016
▁말을	-2017
디오	-2018
▁[	-2019
▁유치	-2020
13	-2021
▁our	-2022
협회	-2023
▁제출	-2024
관계	-2025
▁그동안	-2026
▁대선	-2027
▁워	-2028
▁필요하다	-2029
▁2017	-2030
대는	-2031
▁보내	-2032
▁거쳐	-2033
랫폼	-2034
rit	-2035
▁향후	-2036
16	-2037
경찰	-2038
▁time	-2039
▁지도	-2040
통신	-2041
▁티	-2042
▁낙	-2043
▁work	-2044
었고	-2045
▁비용	-2046
▁방향	-2047
스코	-2048
▁정도로	-2049
人物	-2050
▁받을	-2051
▁이야기	-2052
▁그녀	-2053
인가	-2054
▁여자	-2055
들에	-2056
부의	-2057
▁보험	-2058
▁전통	-2059
운드	-2060
▁반대	-2061
▁people	-2062
▁넣	-2063
▁알고	-2064
▁흔	-2065
▁있기	-2066
▁분양	-2067
어야	-2068
▁남자	-2069
▁2015	-2070
▁근데	-2071
ット	-2072
▁숙	-2073
▁sa	-2074
▁우리가	-2075
▁못한	-2076
▁얘기	-2077
▁go	-2078
nder	-2079
▁나온다	-2080
▁잔	-2081
▁행복	-2082
,000	-2083
▁정부의	-2084
ング	-2085
롭게	-2086
프로	-2087
▁인상	-2088
row	-2089
te	-2090
적을	-2091
▁듣	-2092
▁영국	-2093
▁업계	-2094
▁처리	-2095
▁불가	-2096
교통	-2097
▁동시에	-2098
지지	-2099
▁최소	-2100
임을	-2101
▁2014	-2102
부에	-2103
▁입장	-2104
학과	-2105
▁혜	-2106
ob	-2107
▁운동	-2108
%),	-2109
▁프랑	-2110
▁into	-2111
▁믿	-2112
▁어려운	-2113
▁솔	-2114
으로써	-2115
▁불법	-2116
▁거의	-2117
정은	-2118
ates	-2119
치가	-2120
▁경북	-2121
▁2012	-2122
▁활성화	-2123
▁빨	-2124
▁바람	-2125
▁use	-2126
▁마을	-2127
ond	-2128
성에	-2129
▁like	-2130
이지만	-2131
억원을	-2132
로서	-2133
발전	-2134
▁충분	-2135
씨가	-2136
▁Wh	-2137
▁tra	-2138
▁장애	-2139
▁흐	-2140
▁노래	-2141
▁비롯해	-2142
▁대통령이	-2143
▁단체	-2144
▁독일	-2145
ause	-2146
▁2016	-2147
▁제가	-2148
▁결혼	-2149
▁diff	-2150
리의	-2151
단을	-2152
▁there	-2153
14	-2154
▁문제를	-2155
▁hel	-2156
▁기록했다	-2157
▁좌	-2158
스러	-2159
으로는	-2160
▁미국의	-2161
tern	-2162
▁60	-2163
▁2010	-2164
erv	-2165
▁이끌	-2166
lud	-2167
▁파악	-2168
24	-2169
▁over	-2170
만큼	-2171
ian	-2172
▁사람들이	-2173
이란	-2174
▁담당	-2175
▁이하	-2176
▁ro	-2177
▁쪽	-2178
보는	-2179
ough	-2180
▁been	-2181
년까지	-2182
ning	-2183
▁대해서는	-2184
수의	-2185
int	-2186
활동	-2187
보다는	-2188
▁되었다	-2189
▁졸	-2190
▁구체	-2191
▁갑	-2192
합니다	-2193
▁고민	-2194
▁됐	-2195
▁new	-2196
ys	-2197
펀드	-2198
▁2000	-2199
다면	-2200
▁아버	-2201
▁읽	-2202
rough	-2203
국민	-2204
▁움직	-2205
무원	-2206
ons	-2207
관광	-2208
▁0	-2209
▁its	-2210
▁과학	-2211
세가	-2212
▁사태	-2213
▁가능한	-2214
포인트	-2215
▁《	-2216
자들은	-2217
▁위반	-2218
▁어린이	-2219
정에	-2220
스럽	-2221
겼다	-2222
기간	-2223
▁해서	-2224
など	-2225
▁달라	-2226
ally	-2227
율이	-2228
▁these	-2229
회가	-2230
과학	-2231
기의	-2232
▁확정	-2233
▁중소기업	-2234
▁인근	-2235
▁체결	-2236
▁help	-2237
구가	-2238
▁know	-2239
▁꼽	-2240
▁가진	-2241
▁쇼	-2242
▁어디	-2243
▁납	-2244
les	-2245
▁지적했다	-2246
ool	-2247
▁언급	-2248
▁형태	-2249
관은	-2250
▁달러	-2251
lect	-2252
▁드라마	-2253
▁많다	-2254
▁스스로	-2255
▁기념	-2256
▁이것	-2257
▁제조	-2258
▁아시아	-2259
▁그룹	-2260
▁bl	-2261
▁투입	-2262
ject	-2263
단은	-2264
▁빌	-2265
▁need	-2266
▁합의	-2267
▁방안	-2268
개의	-2269
▁얼굴	-2270
도체	-2271
.0	-2272
▁잇	-2273
▁혹	-2274
려고	-2275
성은	-2276
▁지하	-2277
▁앞두고	-2278
▁빈	-2279
▁강원	-2280
▁기억	-2281
▁루	-2282
소득	-2283
▁있던	-2284
ific	-2285
▁TV	-2286
ms	-2287
행을	-2288
점이	-2289
▁단계	-2290
▁회의	-2291
▁인터넷	-2292
▁ag	-2293
▁프리	-2294
、19	-2295
이어	-2296
▁유명	-2297
▁오른	-2298
▁수입	-2299
지의	-2300
▁전쟁	-2301
▁서비스를	-2302
▁곡	-2303
상에	-2304
▁시청	-2305
▁his	-2306
▁–	-2307
▁벗	-2308
▁우리나라	-2309
irst	-2310
▁most	-2311
적이	-2312
식이	-2313
▁2013	-2314
▁가능하다	-2315
▁그냥	-2316
▁부모	-2317
▁act	-2318
▁2011	-2319
건을	-2320
히려	-2321
▁이달	-2322
량이	-2323
▁소통	-2324
ート	-2325
’(	-2326
▁부문	-2327
▁보다	-2328
평가	-2329
▁bet	-2330
▁통과	-2331
velop	-2332
고를	-2333
업계	-2334
▁child	-2335
stem	-2336
we	-2337
품을	-2338
자체	-2339
▁col	-2340
병원	-2341
▁슈	-2342
▁디지털	-2343
ities	-2344
▁콘텐츠	-2345
▁때는	-2346
この	-2347
▁일을	-2348
red	-2349
ティ	-2350
물이	-2351
▁주장했다	-2352
▁전해	-2353
▁되어	-2354
▁중단	-2355
選手	-2356
▁ra	-2357
▁히	-2358
▁공모	-2359
▁바탕	-2360
▁한번	-2361
▁에너지	-2362
거든	-2363
▁수밖에	-2364
▁외국인	-2365
▁플랫폼	-2366
위가	-2367
시켜	-2368
자에게	-2369
▁이들은	-2370
日本の	-2371
▁나선	-2372
▁acc	-2373
대책	-2374
▁점을	-2375
▁슬	-2376
▁국정	-2377
▁그대로	-2378
▁변호	-2379
▁des	-2380
별로	-2381
▁해도	-2382
화가	-2383
체육	-2384
▁못했다	-2385
▁덕	-2386
▁등록	-2387
▁cons	-2388
리즈	-2389
이에	-2390
ational	-2391
▁힘들	-2392
lic	-2393
▁제안	-2394
공항	-2395
재인	-2396
▁tr	-2397
▁봐	-2398
▁젊	-2399
▁Un	-2400
대학교	-2401
▁나왔다	-2402
연합	-2403
80	-2404
심을	-2405
오는	-2406
▁수가	-2407
▁보였다	-2408
▁수행	-2409
▁반응	-2410
▁라이	-2411
개를	-2412
▁|	-2413
▁국회의	-2414
▁under	-2415
▁관심을	-2416
촬영	-2417
▁전날	-2418
▁시절	-2419
▁곧	-2420
▁도로	-2421
▁정확	-2422
TV	-2423
ne	-2424
마을	-2425
▁방역	-2426
▁홈페	-2427
▁오히려	-2428
▁인한	-2429
▁주식	-2430
지구	-2431
▁2008	-2432
격을	-2433
회사	-2434
ark	-2435
▁백신	-2436
▁딸	-2437
▁당선	-2438
내는	-2439
▁이벤	-2440
▁작은	-2441
란다	-2442
▁찬	-2443
ffect	-2444
▁비중	-2445
ov	-2446
▁주는	-2447
ments	-2448
▁if	-2449
▁2009	-2450
▁교수는	-2451
일에	-2452
▁상황에서	-2453
▁발언	-2454
하는데	-2455
▁2021	-2456
▁흥	-2457
▁전에	-2458
▁저는	-2459
▁what	-2460
▁궁	-2461
▁비슷	-2462
▁includ	-2463
▁받는	-2464
▁공유	-2465
명은	-2466
▁전망이다	-2467
▁활동을	-2468
무리	-2469
▁프로젝	-2470
▁지켜	-2471
▁공정	-2472
ディ	-2473
▁인도	-2474
실을	-2475
▁예술	-2476
▁못하고	-2477
했을	-2478
▁점검	-2479
▁사람은	-2480
ple	-2481
▁규제	-2482
▁변경	-2483
▁그러면서	-2484
▁fe	-2485
▁말씀	-2486
▁영상	-2487
가구	-2488
▁측은	-2489
--	-2490
▁청소년	-2491
▁데이터	-2492
으로서	-2493
▁색	-2494
시민	-2495
일을	-2496
▁불과	-2497
cess	-2498
▁줄어	-2499
웠다	-2500
▁국민의힘	-2501
▁인수	-2502
2)	-2503
카드	-2504
년을	-2505
(6	-2506
프트	-2507
▁사전	-2508
우리	-2509
▁강력	-2510
▁인제	-2511
▁수도권	-2512
▁국토	-2513
▁작업	-2514
▁196	-2515
▁택	-2516
▁따라서	-2517
ating	-2518
▁연계	-2519
▁이상의	-2520
는지	-2521
ck	-2522
▁근무	-2523
▁혜택	-2524
▁기초	-2525
ink	-2526
▁내부	-2527
▁이사	-2528
round	-2529
▁이들	-2530
▁외교	-2531
▁used	-2532
▁묻	-2533
였던	-2534
▁맞아	-2535
▁사실을	-2536
관을	-2537
▁tw	-2538
▁쿠	-2539
ics	-2540
▁염	-2541
▁제도	-2542
▁any	-2543
▁원내	-2544
▁힘을	-2545
예술	-2546
화된	-2547
▁훈련	-2548
▁차례	-2549
▁유통	-2550
▁근로	-2551
▁방침이다	-2552
▁충남	-2553
▁such	-2554
▁왔다	-2555
▁실제로	-2556
사고	-2557
위로	-2558
▁알아	-2559
▁내놓	-2560
▁재정	-2561
이션	-2562
▁Re	-2563
단지	-2564
우는	-2565
분을	-2566
자치	-2567
▁여전히	-2568
▁produ	-2569
서울	-2570
▁찍	-2571
수록	-2572
이드	-2573
주고	-2574
감이	-2575
▁내용을	-2576
경영	-2577
지방	-2578
▁As	-2579
만의	-2580
▁위해서	-2581
버스	-2582
▁채용	-2583
▁되면	-2584
▁항공	-2585
시의	-2586
▁봤	-2587
지면서	-2588
▁ph	-2589
▁보는	-2590
▁쉽게	-2591
▁약속	-2592
▁땅	-2593
▁전반	-2594
단계	-2595
▁망	-2596
▁조정	-2597
▁섬	-2598
같이	-2599
▁달성	-2600
▁방안을	-2601
年に	-2602
▁시는	-2603
▁혐의로	-2604
되며	-2605
▁would	-2606
으로도	-2607
▁끊	-2608
▁의견을	-2609
항공	-2610
▁many	-2611
학년	-2612
eth	-2613
▁바탕으로	-2614
▁지원을	-2615
▁푸	-2616
관이	-2617
▁그가	-2618
리로	-2619
▁잃	-2620
▁익	-2621
▁수는	-2622
청은	-2623
▁시간이	-2624
▁범죄	-2625
코로나	-2626
NS	-2627
▁의해	-2628
▁창업	-2629
ise	-2630
bold	-2631
년대	-2632
드시	-2633
▁말이	-2634
)'	-2635
▁이재	-2636
▁스포츠	-2637
▁잘못	-2638
▁현지	-2639
당이	-2640
ng	-2641
▁가져	-2642
▁develop	-2643
▁할인	-2644
증을	-2645
▁1000	-2646
27	-2647
▁인구	-2648
자에	-2649
▁기여	-2650
▁빼	-2651
5%	-2652
▁자신이	-2653
▁◆	-2654
케팅	-2655
른다	-2656
플레이	-2657
ative	-2658
▁취업	-2659
리기	-2660
ーム	-2661
으면서	-2662
▁검사	-2663
가의	-2664
▁di	-2665
▁대통령의	-2666
▁갈등	-2667
▁전용	-2668
▁부정	-2669
가고	-2670
▁마무리	-2671
ため	-2672
▁대중	-2673
いて	-2674
hed	-2675
▁시작했다	-2676
누리	-2677
▁엄마	-2678
▁도움이	-2679
▁순간	-2680
ular	-2681
▁sc	-2682
28	-2683
▁시험	-2684
▁전자	-2685
とい	-2686
어진	-2687
▁/	-2688
시스템	-2689
▁꼭	-2690
▁KT	-2691
▁투표	-2692
프라	-2693
▁우리는	-2694
▁발굴	-2695
▁off	-2696
▁선생	-2697
▁gen	-2698
▁위해서는	-2699
율은	-2700
ath	-2701
방송	-2702
▁first	-2703
노동	-2704
국제	-2705
▁through	-2706
▁코스	-2707
▁바란다	-2708
している	-2709
▁시간을	-2710
ョン	-2711
▁질문	-2712
▁한다고	-2713
iss	-2714
바일	-2715
29	-2716
▁연기	-2717
회는	-2718
으니	-2719
▁rel	-2720
▁있어서	-2721
▁둔	-2722
▁여름	-2723
ious	-2724
ced	-2725
▁주인	-2726
같은	-2727
▁불구	-2728
▁걱	-2729
▁AI	-2730
hen	-2731
出身	-2732
▁음식	-2733
▁촬영	-2734
▁언제	-2735
▁것이라고	-2736
▁am	-2737
▁독립	-2738
과는	-2739
ful	-2740
oss	-2741
한테	-2742
자산	-2743
제는	-2744
▁넓	-2745
▁전북	-2746
▁모집	-2747
니스	-2748
▁복지	-2749
▁싱	-2750
▁가는	-2751
▁prov	-2752
▁spec	-2753
상공	-2754
▁매년	-2755
▁health	-2756
als	-2757
▁수원	-2758
금이	-2759
▁젊은	-2760
▁것이라는	-2761
70	-2762
중앙	-2763
▁여론	-2764
▁대체	-2765
▁지자체	-2766
단이	-2767
ife	-2768
ww	-2769
ange	-2770
▁전혀	-2771
26	-2772
▁마이	-2773
▁인물	-2774
▁differe	-2775
▁의무	-2776
▁소득	-2777
▁입장을	-2778
율을	-2779
어를	-2780
▁He	-2781
▁pr	-2782
▁옮	-2783
하겠다는	-2784
▁only	-2785
▁쌓	-2786
▁진짜	-2787
500	-2788
▁셈	-2789
▁졸업	-2790
▁어머니	-2791
▁이야기를	-2792
▁脚	-2793
▁건축	-2794
리카	-2795
함을	-2796
▁신뢰	-2797
▁보건	-2798
▁구속	-2799
▁인식	-2800
▁일자리	-2801
법을	-2802
▁회장	-2803
당은	-2804
번째	-2805
▁주로	-2806
▁억	-2807
▁아주	-2808
도에	-2809
화에	-2810
▁이게	-2811
▁청와대	-2812
▁이유로	-2813
▁500	-2814
▁술	-2815
▁자산	-2816
▁ア	-2817
▁입주	-2818
상은	-2819
▁규모의	-2820
에서의	-2821
▁결과를	-2822
にな	-2823
▁도전	-2824
▁2022	-2825
▁rep	-2826
▁친환경	-2827
률이	-2828
진을	-2829
▁불안	-2830
▁놓고	-2831
▁2007	-2832
군은	-2833
▁그림	-2834
▁던	-2835
ます	-2836
▁사실상	-2837
정의	-2838
원과	-2839
ature	-2840
uring	-2841
럼프	-2842
▁반도체	-2843
▁서울시	-2844
▁분명	-2845
겠습니다	-2846
ble	-2847
▁water	-2848
▁기다	-2849
▁늘어	-2850
인과	-2851
xt	-2852
점으로	-2853
ram	-2854
?"	-2855
▁주도	-2856
▁그때	-2857
전문	-2858
▁최초로	-2859
oth	-2860
▁냉	-2861
▁no	-2862
▁자료	-2863
▁비롯한	-2864
분이	-2865
▁em	-2866
▁속에서	-2867
▁멀	-2868
▁토론	-2869
arch	-2870
ント	-2871
▁add	-2872
▁맥	-2873
▁꽃	-2874
▁하다	-2875
부와	-2876
▁예비	-2877
▁had	-2878
よう	-2879
▁처음으로	-2880
▁단순	-2881
▁system	-2882
▁아름	-2883
▁남아	-2884
▁더불어민주당	-2885
▁문재인	-2886
▁후보는	-2887
했는데	-2888
▁프랑스	-2889
구역	-2890
fter	-2891
▁등은	-2892
▁반드시	-2893
▁니	-2894
▁쉬	-2895
▁느낌	-2896
__	-2897
▁임대	-2898
▁rese	-2899
▁접근	-2900
▁것에	-2901
▁sur	-2902
▁카드	-2903
▁빛	-2904
▁300	-2905
▁작년	-2906
▁세종	-2907
▁脚注	-2908
▁창출	-2909
▁쏟	-2910
▁get	-2911
ert	-2912
으로부터	-2913
아가	-2914
▁꾸준	-2915
own	-2916
ility	-2917
만을	-2918
▁회장은	-2919
기와	-2920
▁조치	-2921
국은	-2922
▁We	-2923
▁아래	-2924
▁이곳	-2925
▁나와	-2926
▁뜨	-2927
▁옥	-2928
시키는	-2929
▁정당	-2930
▁사라	-2931
▁관심이	-2932
단의	-2933
ten	-2934
です	-2935
▁국방	-2936
ード	-2937
▁얼마나	-2938
▁스트	-2939
▁홈페이지	-2940
워크	-2941
▁심각	-2942
▁ind	-2943
▁늦	-2944
▁fl	-2945
▁exp	-2946
▁유일	-2947
▁추천	-2948
▁특징	-2949
준다	-2950
구조	-2951
▁컴	-2952
▁상담	-2953
▁욕	-2954
회에서	-2955
あり	-2956
▁선언	-2957
▁마음을	-2958
▁협의	-2959
수로	-2960
▁감독은	-2961
ick	-2962
▁월드	-2963
▁ac	-2964
▁열고	-2965
▁70	-2966
chn	-2967
ower	-2968
금은	-2969
▁건물	-2970
chool	-2971
▁아울	-2972
▁하는데	-2973
▁없다는	-2974
▁거리	-2975
▁外	-2976
구의	-2977
▁two	-2978
만이	-2979
부모	-2980
근혜	-2981
▁프로젝트	-2982
▁국립	-2983
▁나섰다	-2984
국이	-2985
멤버	-2986
ible	-2987
성의	-2988
▁싶은	-2989
▁맞춰	-2990
예요	-2991
▁자세	-2992
▁차별	-2993
▁혈	-2994
▁인터뷰	-2995
았던	-2996
erm	-2997
▁최선을	-2998
▁행동	-2999
▁정보를	-3000
▁실패	-3001
소에	-3002
▁필요가	-3003
90	-3004
▁reg	-3005
▁만드는	-3006
▁굉	-3007
▁탑	-3008
ライ	-3009
▁여기에	-3010
▁안에	-3011
▁sm	-3012
▁디자인	-3013
▁상황을	-3014
카오	-3015
▁지키	-3016
거든요	-3017
▁신용	-3018
지와	-3019
▁should	-3020
제품	-3021
아이	-3022
소가	-3023
식품	-3024
▁출전	-3025
▁생각한다	-3026
만원을	-3027
▁펼쳐	-3028
▁ass	-3029
東京	-3030
릭터	-3031
▁설계	-3032
▁경우가	-3033
인으로	-3034
니아	-3035
▁벤	-3036
▁당신	-3037
▁아동	-3038
레스	-3039
▁회원	-3040
▁make	-3041
▁뮤	-3042
▁스마트폰	-3043
▁보기	-3044
IS	-3045
cy	-3046
▁주거	-3047
▁엘	-3048
성장	-3049
▁well	-3050
▁불편	-3051
적이고	-3052
テレ	-3053
▁dec	-3054
▁지속적으로	-3055
▁기회를	-3056
▁거주	-3057
▁(19	-3058
▁하며	-3059
▁돈을	-3060
▁탐	-3061
▁흘	-3062
▁살펴	-3063
나무	-3064
▁액	-3065
▁조합	-3066
▁케	-3067
역을	-3068
▁많아	-3069
▁Pro	-3070
보호	-3071
켰다	-3072
ft	-3073
받은	-3074
액은	-3075
▁들어가	-3076
▁촉구	-3077
▁광고	-3078
▁왔	-3079
▁굉장	-3080
▁If	-3081
네요	-3082
협력	-3083
▁법률	-3084
▁첨	-3085
려는	-3086
リンク	-3087
▁완성	-3088
자기	-3089
산물	-3090
하였	-3091
▁올림픽	-3092
ased	-3093
ont	-3094
▁일정	-3095
▁아울러	-3096
ology	-3097
▁lear	-3098
▁완료	-3099
▁남편	-3100
대전	-3101
▁좋다	-3102
▁시도	-3103
▁years	-3104
▁뇌	-3105
▁느끼	-3106
▁신설	-3107
하라	-3108
▁가치	-3109
▁co	-3110
▁po	-3111
▁~	-3112
리와	-3113
현지	-3114
겠다고	-3115
어도	-3116
aw	-3117
씨의	-3118
rib	-3119
▁역대	-3120
▁오래	-3121
▁끌어	-3122
잖아요	-3123
▁칼	-3124
▁보니	-3125
▁요즘	-3126
체를	-3127
com	-3128
▁남북	-3129
수도	-3130
▁대규모	-3131
▁만족	-3132
▁하면서	-3133
▁이익	-3134
▁획	-3135
▁모르	-3136
▁모바일	-3137
▁rem	-3138
다운	-3139
월까지	-3140
▁맺	-3141
▁소비자	-3142
▁긍	-3143
▁되지	-3144
▁적이	-3145
▁아마	-3146
▁주고	-3147
텔레	-3148
▁통신	-3149
구는	-3150
재를	-3151
▁연장	-3152
▁자녀	-3153
▁겨울	-3154
▁무료	-3155
시즌	-3156
▁바라	-3157
IC	-3158
▁해석	-3159
▁캐릭터	-3160
▁무슨	-3161
▁근거	-3162
▁195	-3163
▁레이	-3164
▁없을	-3165
해도	-3166
서관	-3167
という	-3168
▁bu	-3169
▁규정	-3170
▁194	-3171
リカ	-3172
군의	-3173
its	-3174
▁뽑	-3175
ract	-3176
▁대변	-3177
▁보장	-3178
▁사는	-3179
▁출마	-3180
▁상대로	-3181
공원	-3182
fore	-3183
▁ob	-3184
균형	-3185
ade	-3186
▁멤버	-3187
크라	-3188
▁접종	-3189
▁강남	-3190
▁예상된다	-3191
▁다르	-3192
일이	-3193
hes	-3194
される	-3195
▁실적	-3196
정치	-3197
▁Al	-3198
-1	-3199
▁생각을	-3200
선수	-3201
▁속에	-3202
▁연간	-3203
차례	-3204
▁外部	-3205
▁시장은	-3206
▁자주	-3207
▁일단	-3208
▁att	-3209
▁배경	-3210
중에	-3211
ps	-3212
▁집행	-3213
▁이벤트	-3214
▁high	-3215
월에	-3216
▁could	-3217
▁선물	-3218
▁싶다	-3219
▁특정	-3220
▁맞는	-3221
스러운	-3222
▁문제는	-3223
주를	-3224
▁편의	-3225
▁원칙	-3226
プロ	-3227
▁노조	-3228
▁外部リンク	-3229
▁)	-3230
▁마찬	-3231
▁출발	-3232
▁트럼프	-3233
▁실천	-3234
▁굉장히	-3235
▁데뷔	-3236
페인	-3237
길을	-3238
▁올랐다	-3239
まで	-3240
사에서	-3241
▁supp	-3242
상품	-3243
▁수립	-3244
▁최고의	-3245
▁의사	-3246
▁명의	-3247
▁측면	-3248
▁흑	-3249
▁앨	-3250
アル	-3251
▁농업	-3252
▁사항	-3253
명에	-3254
상으로	-3255
31	-3256
▁지금까지	-3257
▁출범	-3258
조선	-3259
조합	-3260
▁이름을	-3261
전에서	-3262
▁낮은	-3263
▁있지	-3264
▁학습	-3265
▁끼	-3266
▁둘러	-3267
▁금지	-3268
▁지역의	-3269
▁마케팅	-3270
▁밝혀	-3271
▁상황이	-3272
▁원내대표	-3273
리한	-3274
▁겸	-3275
▁선고	-3276
▁신속	-3277
▁An	-3278
▁일으	-3279
▁충북	-3280
▁합니다	-3281
라면	-3282
▁영어	-3283
年の	-3284
▁inv	-3285
▁원을	-3286
テレビ	-3287
ata	-3288
▁수술	-3289
▁있었던	-3290
▁마찬가지	-3291
하다고	-3292
▁import	-3293
대출	-3294
また	-3295
시킨	-3296
▁생각이	-3297
▁타이	-3298
▁극복	-3299
권의	-3300
비가	-3301
▁1,	-3302
▁기준으로	-3303
석열	-3304
▁2006	-3305
▁그럼	-3306
▁것과	-3307
▁밖	-3308
다른	-3309
▁씨는	-3310
안이	-3311
.5%	-3312
▁적극적으로	-3313
▁철저	-3314
ース	-3315
▁공무원	-3316
▁호텔	-3317
gan	-3318
▁하기	-3319
▁긴급	-3320
로를	-3321
▁열리는	-3322
▁류	-3323
uch	-3324
▁생태	-3325
▁발표했다	-3326
▁가정	-3327
에게는	-3328
▁국무	-3329
▁시대	-3330
제의	-3331
ween	-3332
(7	-3333
▁링	-3334
시를	-3335
없는	-3336
▁KB	-3337
▁평화	-3338
더니	-3339
주가	-3340
회에	-3341
▁방식으로	-3342
▁35	-3343
▁빅	-3344
▁기술을	-3345
사항	-3346
▁것처럼	-3347
▁뒷	-3348
지난	-3349
하우	-3350
form	-3351
▁벌어	-3352
보면	-3353
률을	-3354
uc	-3355
▁하이	-3356
▁사과	-3357
▁‘20	-3358
もの	-3359
산을	-3360
▁해양	-3361
ting	-3362
▁How	-3363
▁강한	-3364
력과	-3365
▁이탈	-3366
위의	-3367
ivers	-3368
▁낸	-3369
▁소유	-3370
▁없고	-3371
▁비상	-3372
하이	-3373
erg	-3374
▁대한민국의	-3375
▁해소	-3376
ts	-3377
자원	-3378
기준	-3379
분에	-3380
▁골프	-3381
화점	-3382
▁콜	-3383
특별	-3384
▁메이	-3385
▁의원이	-3386
▁짓	-3387
の人物	-3388
했으나	-3389
진흥	-3390
▁육성	-3391
리며	-3392
▁옛	-3393
간의	-3394
▁새누리	-3395
ily	-3396
아야	-3397
▁괴	-3398
기고	-3399
▁뛰어	-3400
질을	-3401
▁허용	-3402
▁where	-3403
가족	-3404
생을	-3405
▁2023	-3406
▁쓴	-3407
ural	-3408
▁시리즈	-3409
リア	-3410
ants	-3411
▁신경	-3412
iet	-3413
▁형성	-3414
▁효율	-3415
▁특수	-3416
▁맞춤	-3417
요일	-3418
▁추정	-3419
▁발생한	-3420
▁시각	-3421
sel	-3422
▁전화	-3423
당의	-3424
파크	-3425
▁sub	-3426
감독	-3427
▁옆	-3428
▁년	-3429
▁훨	-3430
▁모양	-3431
차가	-3432
받고	-3433
▁기업의	-3434
meric	-3435
▁홀	-3436
▁휘	-3437
면서도	-3438
▁You	-3439
에너지	-3440
▁완화	-3441
▁실현	-3442
▁판결	-3443
▁나오는	-3444
▁나머	-3445
▁긍정	-3446
사랑	-3447
昭和	-3448
▁소송	-3449
ins	-3450
▁사상	-3451
ines	-3452
▁못하는	-3453
장애	-3454
▁불구하고	-3455
이버	-3456
만에	-3457
▁최저	-3458
▁체계	-3459
ied	-3460
안에	-3461
▁정의	-3462
▁car	-3463
ution	-3464
자동차	-3465
▁앉	-3466
▁앱	-3467
▁pres	-3468
▁부여	-3469
▁exper	-3470
▁보수	-3471
▁For	-3472
선이	-3473
▁said	-3474
▁반발	-3475
▁한국의	-3476
▁안내	-3477
▁자금	-3478
적이다	-3479
(20	-3480
▁world	-3481
▁늘어나	-3482
▁훨씬	-3483
회견	-3484
제도	-3485
▁작가	-3486
이면	-3487
▁거부	-3488
▁주인공	-3489
▁걸쳐	-3490
▁between	-3491
▁포함한	-3492
oy	-3493
▁상반기	-3494
내고	-3495
가격	-3496
하려는	-3497
▁써	-3498
▁집계	-3499
▁이번에	-3500
영화	-3501
▁아침	-3502
▁재미	-3503
▁pol	-3504
▁종목	-3505
함으로써	-3506
land	-3507
점에서	-3508
뿐만	-3509
▁36	-3510
▁pers	-3511
▁틀	-3512
률은	-3513
▁불러	-3514
게임	-3515
▁받았	-3516
▁점에서	-3517
군이	-3518
세기	-3519
▁자리를	-3520
▁말한다	-3521
▁공사	-3522
▁배치	-3523
▁배출	-3524
▁대법	-3525
구나	-3526
▁대화	-3527
이라도	-3528
위원장	-3529
▁열어	-3530
▁매일	-3531
▁exam	-3532
었는데	-3533
▁작성	-3534
▁ear	-3535
종합	-3536
35	-3537
▁different	-3538
1)	-3539
▁플레이	-3540
▁ty	-3541
에만	-3542
▁프로그램을	-3543
▁법무	-3544
▁위기	-3545
▁기부	-3546
▁KBS	-3547
▁80	-3548
▁나갈	-3549
▁넘는	-3550
▁주문	-3551
関連	-3552
거운	-3553
ict	-3554
▁높다	-3555
▁집단	-3556
▁조건	-3557
ists	-3558
▁Q	-3559
▁절반	-3560
▁타고	-3561
▁자율	-3562
wn	-3563
▁그린	-3564
님이	-3565
▁효과를	-3566
▁just	-3567
▁◇	-3568
▁군사	-3569
스와	-3570
▁뉴욕	-3571
▁발표한	-3572
진이	-3573
ンド	-3574
해를	-3575
▁num	-3576
권이	-3577
우고	-3578
バー	-3579
▁대기업	-3580
▁진단	-3581
▁당부	-3582
▁폴	-3583
co	-3584
▁맨	-3585
ever	-3586
주민	-3587
진은	-3588
▁Com	-3589
▁프리미	-3590
▁인공	-3591
면을	-3592
▁돕	-3593
테크	-3594
▁동일	-3595
트워크	-3596
트남	-3597
▁화장	-3598
▁그러니까	-3599
▁found	-3600
▁그게	-3601
공간	-3602
▁인기	-3603
▁단지	-3604
▁way	-3605
겠지만	-3606
구에	-3607
ident	-3608
▁봄	-3609
▁trans	-3610
웨이	-3611
▁채널	-3612
실에서	-3613
트로	-3614
あった	-3615
ジャ	-3616
▁her	-3617
대상	-3618
▁셈이다	-3619
▁경찰은	-3620
▁건립	-3621
▁장관은	-3622
▁기자회견	-3623
ually	-3624
억원으로	-3625
▁쏟아	-3626
▁일본의	-3627
TA	-3628
▁ke	-3629
▁long	-3630
▁피해를	-3631
통합	-3632
▁바뀌	-3633
인들이	-3634
▁inst	-3635
▁보이는	-3636
▁계열	-3637
▁정기	-3638
의료	-3639
▁med	-3640
하나	-3641
▁students	-3642
조차	-3643
▁득	-3644
▁전면	-3645
▁form	-3646
▁inform	-3647
시티	-3648
▁늘었다	-3649
▁메시	-3650
어가	-3651
▁당연	-3652
3)	-3653
국가	-3654
▁아프	-3655
aking	-3656
년에는	-3657
FC	-3658
▁임시	-3659
소는	-3660
▁because	-3661
▁빚	-3662
ited	-3663
▁남성	-3664
▁접수	-3665
▁옷	-3666
었지만	-3667
티브	-3668
▁챙	-3669
▁아내	-3670
▁연출	-3671
▁취임	-3672
회장	-3673
▁나누	-3674
▁걱정	-3675
▁mod	-3676
arm	-3677
운영	-3678
▁박근혜	-3679
▁창원	-3680
분의	-3681
▁시작으로	-3682
히는	-3683
션을	-3684
▁ed	-3685
피언	-3686
▁동물	-3687
▁비대	-3688
▁증권	-3689
하고자	-3690
ション	-3691
▁이내	-3692
ER	-3693
▁죄	-3694
▁정규	-3695
▁성과를	-3696
▁이른	-3697
▁소방	-3698
▁충분히	-3699
▁very	-3700
▁삼성전자	-3701
ness	-3702
▁원하는	-3703
▁보이고	-3704
▁오픈	-3705
▁자본	-3706
▁교체	-3707
▁관련된	-3708
▁제품을	-3709
무를	-3710
メリカ	-3711
▁영업이익	-3712
urn	-3713
get	-3714
▁개혁	-3715
▁관광객	-3716
▁see	-3717
▁위치한	-3718
▁수용	-3719
▁이유는	-3720
▁카카오	-3721
전략	-3722
▁중에	-3723
▁33	-3724
▁2005	-3725
▁every	-3726
▁개념	-3727
▁이루어	-3728
재단	-3729
ork	-3730
조원	-3731
회담	-3732
▁등에서	-3733
▁effect	-3734
▁주제로	-3735
▁리그	-3736
력은	-3737
▁기소	-3738
▁했던	-3739
▁children	-3740
리오	-3741
▁현대차	-3742
▁Americ	-3743
▁하반기	-3744
vent	-3745
▁금리	-3746
▁발행	-3747
)、	-3748
후보	-3749
',	-3750
도와	-3751
▁자동	-3752
▁취약	-3753
습니까	-3754
어로	-3755
신을	-3756
사업을	-3757
▁않으면	-3758
받는	-3759
조정	-3760
▁확실	-3761
전이	-3762
▁sim	-3763
▁꾸준히	-3764
▁my	-3765
▁확장	-3766
▁새로	-3767
과정	-3768
▁실질	-3769
ered	-3770
▁케이	-3771
챔피언	-3772
성도	-3773
▁even	-3774
ec	-3775
The	-3776
iron	-3777
간다	-3778
mm	-3779
▁가수	-3780
(201	-3781
등급	-3782
▁incre	-3783
▁쓸	-3784
~3	-3785
스토	-3786
われ	-3787
들로	-3788
▁뿌	-3789
▁위협	-3790
▁고통	-3791
ました	-3792
교육청	-3793
▁같아	-3794
선의	-3795
▁걷	-3796
5000	-3797
▁inter	-3798
▁techn	-3799
ef	-3800
▁했지만	-3801
▁환자	-3802
▁돌파	-3803
직원	-3804
▁명이	-3805
해진	-3806
▁크다	-3807
▁과정을	-3808
주로	-3809
▁관람	-3810
▁공부	-3811
ures	-3812
▁구입	-3813
스럽게	-3814
▁유튜	-3815
트는	-3816
▁엄청	-3817
99	-3818
크라이나	-3819
フィ	-3820
▁컬	-3821
량은	-3822
▁&	-3823
▁포항	-3824
▁가슴	-3825
IA	-3826
▁목표로	-3827
ody	-3828
io	-3829
▁작용	-3830
▁비슷한	-3831
▁후반	-3832
▁상장	-3833
▁응답	-3834
▁한화	-3835
100	-3836
▁보통	-3837
▁count	-3838
ップ	-3839
cer	-3840
▁처벌	-3841
▁떠나	-3842
▁name	-3843
려면	-3844
▁브라	-3845
▁그리	-3846
▁lar	-3847
건축	-3848
행정	-3849
▁담은	-3850
계약	-3851
▁여야	-3852
부장	-3853
메달	-3854
심히	-3855
계가	-3856
▁포기	-3857
NA	-3858
ives	-3859
▁참고	-3860
▁식품	-3861
▁다니	-3862
▁평가를	-3863
▁주말	-3864
금리	-3865
▁소설	-3866
▁시작한	-3867
日に	-3868
▁아니냐	-3869
▁십	-3870
▁인증	-3871
▁det	-3872
하겠다고	-3873
▁거듭	-3874
▁고양	-3875
▁자랑	-3876
▁sk	-3877
▁다가	-3878
▁링크	-3879
▁주관	-3880
▁정비	-3881
라운드	-3882
점에	-3883
▁then	-3884
iew	-3885
▁기울	-3886
▁앞에서	-3887
ED	-3888
▁그러면	-3889
▁활용해	-3890
시험	-3891
되기	-3892
▁경우에는	-3893
이라면	-3894
자금	-3895
이기도	-3896
▁50%	-3897
한다면	-3898
kg	-3899
▁prog	-3900
▁어려움을	-3901
カー	-3902
▁통화	-3903
대에서	-3904
other	-3905
종의	-3906
▁꺼	-3907
▁리더	-3908
▁초기	-3909
▁대표가	-3910
▁사람들은	-3911
ock	-3912
▁빨리	-3913
▁항상	-3914
▁관객	-3915
▁사람의	-3916
▁습	-3917
▁겁	-3918
▁묘	-3919
▁나타나	-3920
▁진입	-3921
▁혼자	-3922
▁sign	-3923
명과	-3924
▁책임을	-3925
映画	-3926
▁after	-3927
▁탓	-3928
されている	-3929
목을	-3930
▁사장	-3931
▁일상	-3932
▁들여	-3933
류를	-3934
지면	-3935
▁중간	-3936
든지	-3937
있다	-3938
터리	-3939
84	-3940
▁“(	-3941
▁34	-3942
시킬	-3943
▁병원	-3944
▁스토	-3945
▁ᆞ	-3946
▁var	-3947
▁important	-3948
▁증가했다	-3949
▁도움을	-3950
▁They	-3951
의원	-3952
▁애플	-3953
SG	-3954
▁수석	-3955
▁짧	-3956
▁hum	-3957
보를	-3958
▁만난	-3959
▁지식	-3960
▁call	-3961
▁향해	-3962
▁전력	-3963
ros	-3964
▁개편	-3965
▁구간	-3966
▁이용해	-3967
▁study	-3968
액을	-3969
▁혹은	-3970
▁cent	-3971
▁바다	-3972
▁앨범	-3973
▁태양	-3974
ds	-3975
비용	-3976
▁중국의	-3977
▁안타	-3978
▁일어나	-3979
▁운전	-3980
▁절대	-3981
tle	-3982
호를	-3983
▁완전히	-3984
점은	-3985
가스	-3986
▁까	-3987
cent	-3988
▁주차	-3989
연구원	-3990
ファ	-3991
▁논란이	-3992
▁MBC	-3993
▁빠르게	-3994
▁밝힌	-3995
▁바꾸	-3996
▁총선	-3997
▁심사	-3998
▁Ar	-3999
▁pub	-4000
▁process	-4001
▁10%	-4002
▁빠져	-4003
レー	-4004
▁자격	-4005
ism	-4006
▁등과	-4007
▁food	-4008
▁꼬	-4009
▁인프라	-4010
표를	-4011
▁ca	-4012
렀다	-4013
っている	-4014
▁밥	-4015
EO	-4016
▁계획을	-4017
▁눈에	-4018
▁통일	-4019
.3%	-4020
▁밑	-4021
▁pat	-4022
▁인력	-4023
!!	-4024
36	-4025
.4%	-4026
▁융	-4027
▁삼성전	-4028
▁大	-4029
▁사람을	-4030
CC	-4031
당을	-4032
▁윤석열	-4033
▁베트남	-4034
범죄	-4035
▁흐름	-4036
▁성남	-4037
▁나머지	-4038
▁감안	-4039
ages	-4040
▁든	-4041
▁센터	-4042
▁関連	-4043
▁고위	-4044
▁each	-4045
▁찾는	-4046
▁펀드	-4047
부산	-4048
제에	-4049
▁취소	-4050
▁효과가	-4051
구청	-4052
▁직장	-4053
▁제공한다	-4054
▁반복	-4055
줬다	-4056
▁제공하는	-4057
▁중요하다	-4058
▁잊	-4059
많은	-4060
▁흡	-4061
▁명예	-4062
▁상호	-4063
より	-4064
비는	-4065
수사	-4066
▁정치적	-4067
▁life	-4068
ically	-4069
▁gener	-4070
▁́	-4071
년이	-4072
법인	-4073
▁지배	-4074
▁정리	-4075
▁#	-4076
▁개막	-4077
▁예측	-4078
▁those	-4079
▁information	-4080
▁2004	-4081
cept	-4082
지능	-4083
▁인권	-4084
▁도내	-4085
▁저희	-4086
▁새롭게	-4087
▁하나의	-4088
▁버스	-4089
▁후보가	-4090
ases	-4091
▁의심	-4092
▁result	-4093
▁뿐만	-4094
▁read	-4095
▁There	-4096
▁노력을	-4097
EC	-4098
론을	-4099
속도로	-4100
치지	-4101
.7%	-4102
▁의한	-4103
▁원래	-4104
▁손을	-4105
▁ext	-4106
.1%	-4107
▁매각	-4108
▁much	-4109
.6%	-4110
▁우리의	-4111
▁장애인	-4112
▁대해서도	-4113
放送	-4114
▁기능을	-4115
▁cre	-4116
▁노인	-4117
▁뜻을	-4118
▁빠른	-4119
▁똑	-4120
이사	-4121
▁school	-4122
▁어렵다	-4123
▁What	-4124
▁하늘	-4125
▁직후	-4126
▁포함해	-4127
이하	-4128
▁이거	-4129
▁갖춘	-4130
▁45	-4131
▁굳	-4132
▁상황이다	-4133
▁국회의원	-4134
▁공감	-4135
▁불가능	-4136
지사	-4137
▁공약	-4138
리티	-4139
▁나오고	-4140
가능	-4141
▁오랜	-4142
이었던	-4143
현지시간	-4144
gg	-4145
▁모아	-4146
▁들고	-4147
ruct	-4148
ollow	-4149
項目	-4150
▁앞에	-4151
ues	-4152
유의	-4153
▁향상	-4154
.2%	-4155
기구	-4156
▁사이에	-4157
라우	-4158
▁하게	-4159
▁back	-4160
▁소상공	-4161
▁재난	-4162
권에	-4163
▁복귀	-4164
.8%	-4165
일에는	-4166
▁증거	-4167
▁했는데	-4168
당한	-4169
▁않도록	-4170
더라	-4171
▁resp	-4172
공업	-4173
화학	-4174
▁헌법	-4175
34	-4176
▁확인할	-4177
イト	-4178
▁기타	-4179
시와	-4180
▁being	-4181
안은	-4182
▁mon	-4183
문이	-4184
ーク	-4185
▁재산	-4186
▁늘어난	-4187
사무	-4188
▁정책을	-4189
체가	-4190
▁우려가	-4191
作品	-4192
▁하여	-4193
▁이처럼	-4194
▁신한	-4195
(200	-4196
▁포스코	-4197
▁벽	-4198
ーズ	-4199
▁commun	-4200
ize	-4201
▁fact	-4202
받아	-4203
만명	-4204
▁전투	-4205
활동을	-4206
▁도착	-4207
▁sci	-4208
조를	-4209
올림픽	-4210
▁다소	-4211
▁art	-4212
▁이르	-4213
▁받지	-4214
37	-4215
서에	-4216
란드	-4217
▁lead	-4218
▁저녁	-4219
▁전기차	-4220
-0	-4221
▁인재	-4222
FA	-4223
▁상징	-4224
▁갖추	-4225
▁페이스	-4226
-2	-4227
▁들었다	-4228
▁없다고	-4229
문학	-4230
88	-4231
구요	-4232
ices	-4233
▁sec	-4234
관에서	-4235
▁find	-4236
imes	-4237
▁gra	-4238
.0%	-4239
▁칠	-4240
▁양성	-4241
▁김영	-4242
▁자신을	-4243
▁자원	-4244
▁마치	-4245
▁만약	-4246
▁끝에	-4247
▁쇼핑	-4248
▁data	-4249
▁ᄏᄏᄏᄏ	-4250
▁good	-4251
▁미술	-4252
▁승리	-4253
tt	-4254
협의회	-4255
▁동의	-4256
▁37	-4257
▁지구	-4258
▁생각해	-4259
▁복합	-4260
▁강력한	-4261
▁맞춤형	-4262
viron	-4263
스티	-4264
ale	-4265
▁추가로	-4266
었을	-4267
.9%	-4268
▁IT	-4269
▁최우	-4270
▁즐길	-4271
▁연말	-4272
▁日本の	-4273
▁제일	-4274
▁grow	-4275
led	-4276
hers	-4277
▁누적	-4278
▁부과	-4279
액이	-4280
▁딱	-4281
까지는	-4282
▁우크라이나	-4283
▁혜택을	-4284
▁내고	-4285
▁proble	-4286
▁뭔	-4287
▁듣고	-4288
▁무역	-4289
▁수업	-4290
중한	-4291
▁활약	-4292
▁But	-4293
▁헬	-4294
화로	-4295
사일	-4296
▁関連項目	-4297
▁하겠다	-4298
▁징역	-4299
▁웹	-4300
▁쌍	-4301
▁챔피언	-4302
까요	-4303
상황	-4304
▁ref	-4305
▁조례	-4306
ward	-4307
▁열심히	-4308
AI	-4309
4)	-4310
▁문을	-4311
▁활용한	-4312
공단	-4313
씨를	-4314
any	-4315
5)	-4316
▁she	-4317
▁예고	-4318
연구소	-4319
▁누구나	-4320
▁che	-4321
모델	-4322
▁第	-4323
▁길을	-4324
▁학부모	-4325
▁베이	-4326
▁동아	-4327
▁월드컵	-4328
▁마스크	-4329
▁갑자기	-4330
퓨터	-4331
▁나무	-4332
▁덜	-4333
cm	-4334
▁조기	-4335
▁look	-4336
ix	-4337
▁운행	-4338
▁당초	-4339
▁가까운	-4340
▁끝나	-4341
▁X	-4342
▁거예요	-4343
▁적극적인	-4344
▁does	-4345
메라	-4346
▁New	-4347
▁loc	-4348
▁있어요	-4349
▁벗어나	-4350
▁나를	-4351
▁가치를	-4352
▁객	-4353
해양	-4354
研究	-4355
▁굴	-4356
▁fam	-4357
봤다	-4358
con	-4359
▁쉽지	-4360
▁커피	-4361
▁자치	-4362
▁동기	-4363
▁보이	-4364
▁gl	-4365
und	-4366
▁cur	-4367
89	-4368
▁그래도	-4369
▁▷	-4370
▁set	-4371
▁지금은	-4372
▁본다	-4373
▁공직	-4374
▁흔들	-4375
질이	-4376
▁운영하는	-4377
▁갤	-4378
부문	-4379
▁형사	-4380
▁보조	-4381
▁인생	-4382
라스	-4383
▁level	-4384
▁기업이	-4385
검사	-4386
▁노선	-4387
지수	-4388
▁적절	-4389
▁등도	-4390
연을	-4391
해주	-4392
▁32	-4393
▁행사를	-4394
ergy	-4395
▁partic	-4396
▁바이오	-4397
』(	-4398
철도	-4399
▁시범	-4400
▁during	-4401
コン	-4402
でも	-4403
▁미리	-4404
▁requ	-4405
분야	-4406
出身の人物	-4407
▁using	-4408
▁패션	-4409
▁주력	-4410
▁밖에	-4411
▁유튜브	-4412
▁분류	-4413
▁삭	-4414
▁확진자	-4415
▁필수	-4416
지기	-4417
▁폐지	-4418
86	-4419
▁이외	-4420
건강	-4421
▁검찰은	-4422
▁자체가	-4423
▁말고	-4424
▁dise	-4425
▁먹고	-4426
▁research	-4427
▁체육	-4428
보건	-4429
비아	-4430
▁soc	-4431
iversity	-4432
▁급증	-4433
▁아들	-4434
피스	-4435
▁test	-4436
수수	-4437
먼트	-4438
형을	-4439
웨어	-4440
▁가구	-4441
▁가르	-4442
▁성격	-4443
▁br	-4444
뮤니	-4445
▁세월	-4446
리스트	-4447
がある	-4448
時代	-4449
조건	-4450
제한	-4451
승을	-4452
▁20%	-4453
시켰다	-4454
생산	-4455
stand	-4456
▁위원장은	-4457
▁■	-4458
엑스	-4459
▁초반	-4460
▁봉사	-4461
2000	-4462
による	-4463
▁2002	-4464
39	-4465
かった	-4466
▁30%	-4467
시키고	-4468
▁받는다	-4469
▁영역	-4470
▁경기를	-4471
▁기대된다	-4472
▁포인트	-4473
▁av	-4474
▁가동	-4475
ES	-4476
▁삶의	-4477
▁선도	-4478
▁인기를	-4479
▁거야	-4480
이의	-4481
45	-4482
▁밝히	-4483
▁평소	-4484
▁있으면	-4485
▁피부	-4486
orn	-4487
▁운용	-4488
により	-4489
▁사실이	-4490
식으로	-4491
▁문학	-4492
会社	-4493
▁광역	-4494
▁올해는	-4495
나가	-4496
▁dep	-4497
▁진행한다	-4498
▁person	-4499
현재	-4500
▁임명	-4501
▁대표적인	-4502
경을	-4503
▁여부를	-4504
▁부인	-4505
공동	-4506
개국	-4507
▁청구	-4508
▁화재	-4509
▁단독	-4510
▁그거	-4511
▁모습이	-4512
지게	-4513
치료	-4514
연금	-4515
▁절차	-4516
가에	-4517
▁ins	-4518
▁상당히	-4519
크로	-4520
▁가득	-4521
▁특별한	-4522
▁전해졌다	-4523
。19	-4524
でき	-4525
▁day	-4526
화와	-4527
▁삶을	-4528
받을	-4529
예산	-4530
▁괜	-4531
▁야구	-4532
AS	-4533
▁파트	-4534
▁상태다	-4535
▁접촉	-4536
▁많았다	-4537
▁aut	-4538
▁own	-4539
▁대기	-4540
▁전개	-4541
▁성적	-4542
▁채권	-4543
▁잇따	-4544
▁ent	-4545
ex	-4546
▁right	-4547
iel	-4548
▁가까이	-4549
▁가격이	-4550
▁가능성을	-4551
사인	-4552
▁숲	-4553
법에	-4554
▁sol	-4555
▁str	-4556
▁위에	-4557
석을	-4558
▁min	-4559
▁만들기	-4560
▁종료	-4561
▁비난	-4562
▁인하	-4563
대와	-4564
▁있다면	-4565
계의	-4566
▁대폭	-4567
▁아니면	-4568
▁느껴	-4569
억원의	-4570
▁때마다	-4571
받았다	-4572
ection	-4573
read	-4574
▁가을	-4575
スタ	-4576
IT	-4577
▁show	-4578
▁있어야	-4579
▁가서	-4580
▁센	-4581
자들을	-4582
해왔다	-4583
기지	-4584
▁참석한	-4585
▁초청	-4586
▁미디어	-4587
▁사용할	-4588
▁지원하는	-4589
▁수수	-4590
▁유도	-4591
▁누가	-4592
▁만한	-4593
▁상황에	-4594
▁expl	-4595
스에	-4596
チャ	-4597
시고	-4598
akes	-4599
▁곳곳	-4600
이로	-4601
▁조사를	-4602
마저	-4603
▁매입	-4604
)。	-4605
▁오르	-4606
▁궁금	-4607
▁=	-4608
▁이같이	-4609
▁나왔	-4610
▁take	-4611
향을	-4612
▁후원	-4613
일보	-4614
▁한반	-4615
▁기회	-4616
▁공장	-4617
자들에게	-4618
▁SNS	-4619
리어	-4620
hip	-4621
▁나눠	-4622
▁협약	-4623
▁보도했다	-4624
87	-4625
▁간담	-4626
▁올렸다	-4627
개혁	-4628
▁신종	-4629
▁두산	-4630
▁공천	-4631
▁사람들	-4632
▁이때	-4633
데이터	-4634
영업	-4635
day	-4636
vironment	-4637
ather	-4638
▁따뜻	-4639
▁이행	-4640
▁이탈리아	-4641
▁90	-4642
▁Z	-4643
ars	-4644
▁갔	-4645
▁단일	-4646
▁철도	-4647
▁증가한	-4648
▁깊은	-4649
ron	-4650
방을	-4651
▁교사	-4652
▁설정	-4653
ute	-4654
▁로봇	-4655
▁prot	-4656
식에	-4657
▁진행된다	-4658
▁선생님	-4659
▁def	-4660
▁나올	-4661
중국	-4662
▁힘든	-4663
▁디자	-4664
▁구성된	-4665
▁최대한	-4666
계층	-4667
33	-4668
85	-4669
▁압박	-4670
▁새누리당	-4671
▁호소	-4672
호선	-4673
▁2003	-4674
▁춘	-4675
이야	-4676
▁관측	-4677
▁made	-4678
▁차원에서	-4679
▁small	-4680
▁도와	-4681
▁사장은	-4682
▁지역에	-4683
▁교육을	-4684
동의	-4685
ier	-4686
시대	-4687
▁선진	-4688
▁follow	-4689
리적	-4690
했습니다	-4691
▁시장의	-4692
광역	-4693
▁글을	-4694
▁목적	-4695
▁임금	-4696
▁북한의	-4697
▁공공기관	-4698
인들의	-4699
▁있으	-4700
가량	-4701
▁네이버	-4702
rain	-4703
▁축소	-4704
▁연구원은	-4705
축구	-4706
▁활발	-4707
▁실험	-4708
서가	-4709
았고	-4710
리트	-4711
▁before	-4712
iqu	-4713
▁권한	-4714
ient	-4715
▁한나라	-4716
にお	-4717
▁받아들	-4718
▁혐의를	-4719
▁中	-4720
▁dist	-4721
▁구체적인	-4722
천시	-4723
ality	-4724
国の	-4725
▁거기	-4726
억달러	-4727
▁이용할	-4728
ized	-4729
▁treat	-4730
체험	-4731
▁무엇보다	-4732
개로	-4733
ik	-4734
일간	-4735
▁비판했다	-4736
▁곤	-4737
더라고	-4738
▁상위	-4739
▁획득	-4740
nce	-4741
▁경험을	-4742
▁발매	-4743
▁○	-4744
▁잡아	-4745
▁미세	-4746
▁카페	-4747
코리아	-4748
▁블랙	-4749
▁less	-4750
미국	-4751
▁강제	-4752
▁예를	-4753
▁ris	-4754
▁때까지	-4755
()	-4756
전거	-4757
대구	-4758
▁same	-4759
테이	-4760
▁동반	-4761
▁대표팀	-4762
쇼핑	-4763
ax	-4764
▁시장에	-4765
▁장면	-4766
▁스타일	-4767
일본	-4768
世界	-4769
▁소리	-4770
▁능력	-4771
▁수요가	-4772
▁종교	-4773
▁첨단	-4774
up	-4775
▁출생	-4776
▁To	-4777
▁조치를	-4778
▁기대한다	-4779
▁결승	-4780
▁end	-4781
▁프리미엄	-4782
▁천안	-4783
노조	-4784
▁이로	-4785
▁남은	-4786
▁짜	-4787
사한	-4788
▁기후	-4789
▁교과	-4790
드로	-4791
▁hist	-4792
민의	-4793
imate	-4794
▁샤	-4795
▁약간	-4796
AR	-4797
▁100%	-4798
기획	-4799
▁선호	-4800
▁comple	-4801
▁방지	-4802
それ	-4803
▁사업에	-4804
▁우주	-4805
▁마음이	-4806
식은	-4807
▁등이다	-4808
-3	-4809
ved	-4810
명한	-4811
만달러	-4812
계에	-4813
▁5000	-4814
▁당부했다	-4815
▁Ind	-4816
▁의미를	-4817
나다	-4818
▁body	-4819
▁내용이	-4820
판을	-4821
연맹	-4822
▁vis	-4823
결과	-4824
▁검증	-4825
▁상대적으로	-4826
어는	-4827
달라	-4828
건이	-4829
▁모여	-4830
잖아	-4831
신문	-4832
▁상임	-4833
omen	-4834
▁often	-4835
▁start	-4836
학을	-4837
▁만들었다	-4838
▁around	-4839
▁못해	-4840
▁줄어들	-4841
▁수소	-4842
▁고령	-4843
▁폭발	-4844
▁싫	-4845
スの	-4846
▁150	-4847
97	-4848
▁이들의	-4849
경북	-4850
▁고려해	-4851
놓고	-4852
▁design	-4853
▁동료	-4854
▁다음달	-4855
シャ	-4856
これ	-4857
소에서	-4858
平成	-4859
▁멈	-4860
▁그를	-4861
처리	-4862
바이오	-4863
▁And	-4864
▁네트워크	-4865
루션	-4866
▁차단	-4867
▁직업	-4868
심의	-4869
▁사용하는	-4870
봉사	-4871
▁썼	-4872
ential	-4873
께서	-4874
▁전세	-4875
▁적은	-4876
▁내세	-4877
▁시기	-4878
vern	-4879
됐고	-4880
NG	-4881
▁부탁	-4882
화의	-4883
▁시장에서	-4884
▁떨어진	-4885
▁차지했다	-4886
rol	-4887
었습니다	-4888
▁쓰는	-4889
▁아이디어	-4890
직을	-4891
▁분리	-4892
▁차이가	-4893
피해	-4894
자들	-4895
▁그것은	-4896
▁이웃	-4897
▁제거	-4898
ah	-4899
▁grou	-4900
▁마감	-4901
▁아니고	-4902
▁나도	-4903
▁취득	-4904
▁class	-4905
음이	-4906
▁홍콩	-4907
▁전주	-4908
rop	-4909
▁now	-4910
8)	-4911
▁선박	-4912
▁이끌어	-4913
▁신문	-4914
▁털	-4915
보니	-4916
air	-4917
▁여기서	-4918
▁개별	-4919
現在	-4920
▁주의	-4921
▁민족	-4922
の一	-4923
호는	-4924
ルー	-4925
소로	-4926
▁올려	-4927
