{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 565,
      "content": "<|BOHJ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 566,
      "content": "<|EOHJ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "ฤ": 6,
      "ฤ": 7,
      "ฤ": 8,
      "ฤ": 9,
      "ฤ": 10,
      "ฤ": 11,
      "ฤ": 12,
      "ฤ": 13,
      "ฤ": 14,
      "ฤ": 15,
      "ฤ": 16,
      "ฤ": 17,
      "ฤ": 18,
      "ฤ": 19,
      "ฤ": 20,
      "ฤ": 21,
      "ฤ": 22,
      "ฤ": 23,
      "ฤ": 24,
      "ฤ": 25,
      "ฤ": 26,
      "ฤ": 27,
      "ฤ": 28,
      "ฤ": 29,
      "ฤ": 30,
      "ฤ": 31,
      "ฤ": 32,
      "ฤ": 33,
      "ฤ": 34,
      "ฤ": 35,
      "ฤ": 36,
      "ฤ": 37,
      "ฤ ": 38,
      "!": 39,
      "\"": 40,
      "#": 41,
      "$": 42,
      "%": 43,
      "&": 44,
      "'": 45,
      "(": 46,
      ")": 47,
      "*": 48,
      "+": 49,
      ",": 50,
      "-": 51,
      ".": 52,
      "/": 53,
      "0": 54,
      "1": 55,
      "2": 56,
      "3": 57,
      "4": 58,
      "5": 59,
      "6": 60,
      "7": 61,
      "8": 62,
      "9": 63,
      ":": 64,
      ";": 65,
      "<": 66,
      "=": 67,
      ">": 68,
      "?": 69,
      "@": 70,
      "A": 71,
      "B": 72,
      "C": 73,
      "D": 74,
      "E": 75,
      "F": 76,
      "G": 77,
      "H": 78,
      "I": 79,
      "J": 80,
      "K": 81,
      "L": 82,
      "M": 83,
      "N": 84,
      "O": 85,
      "P": 86,
      "Q": 87,
      "R": 88,
      "S": 89,
      "T": 90,
      "U": 91,
      "V": 92,
      "W": 93,
      "X": 94,
      "Y": 95,
      "Z": 96,
      "[": 97,
      "\\": 98,
      "]": 99,
      "^": 100,
      "_": 101,
      "`": 102,
      "a": 103,
      "b": 104,
      "c": 105,
      "d": 106,
      "e": 107,
      "f": 108,
      "g": 109,
      "h": 110,
      "i": 111,
      "j": 112,
      "k": 113,
      "l": 114,
      "m": 115,
      "n": 116,
      "o": 117,
      "p": 118,
      "q": 119,
      "r": 120,
      "s": 121,
      "t": 122,
      "u": 123,
      "v": 124,
      "w": 125,
      "x": 126,
      "y": 127,
      "z": 128,
      "{": 129,
      "|": 130,
      "}": 131,
      "~": 132,
      "ฤก": 133,
      "ฤข": 134,
      "ฤฃ": 135,
      "ฤค": 136,
      "ฤฅ": 137,
      "ฤฆ": 138,
      "ฤง": 139,
      "ฤจ": 140,
      "ฤฉ": 141,
      "ฤช": 142,
      "ฤซ": 143,
      "ฤฌ": 144,
      "ฤญ": 145,
      "ฤฎ": 146,
      "ฤฏ": 147,
      "ฤฐ": 148,
      "ฤฑ": 149,
      "ฤฒ": 150,
      "ฤณ": 151,
      "ฤด": 152,
      "ฤต": 153,
      "ฤถ": 154,
      "ฤท": 155,
      "ฤธ": 156,
      "ฤน": 157,
      "ฤบ": 158,
      "ฤป": 159,
      "ฤผ": 160,
      "ฤฝ": 161,
      "ฤพ": 162,
      "ฤฟ": 163,
      "ล": 164,
      "ล": 165,
      "ล": 166,
      "ยก": 167,
      "ยข": 168,
      "ยฃ": 169,
      "ยค": 170,
      "ยฅ": 171,
      "ยฆ": 172,
      "ยง": 173,
      "ยจ": 174,
      "ยฉ": 175,
      "ยช": 176,
      "ยซ": 177,
      "ยฌ": 178,
      "ล": 179,
      "ยฎ": 180,
      "ยฏ": 181,
      "ยฐ": 182,
      "ยฑ": 183,
      "ยฒ": 184,
      "ยณ": 185,
      "ยด": 186,
      "ยต": 187,
      "ยถ": 188,
      "ยท": 189,
      "ยธ": 190,
      "ยน": 191,
      "ยบ": 192,
      "ยป": 193,
      "ยผ": 194,
      "ยฝ": 195,
      "ยพ": 196,
      "ยฟ": 197,
      "ร": 198,
      "ร": 199,
      "ร": 200,
      "ร": 201,
      "ร": 202,
      "ร": 203,
      "ร": 204,
      "ร": 205,
      "ร": 206,
      "ร": 207,
      "ร": 208,
      "ร": 209,
      "ร": 210,
      "ร": 211,
      "ร": 212,
      "ร": 213,
      "ร": 214,
      "ร": 215,
      "ร": 216,
      "ร": 217,
      "ร": 218,
      "ร": 219,
      "ร": 220,
      "ร": 221,
      "ร": 222,
      "ร": 223,
      "ร": 224,
      "ร": 225,
      "ร": 226,
      "ร": 227,
      "ร": 228,
      "ร": 229,
      "ร ": 230,
      "รก": 231,
      "รข": 232,
      "รฃ": 233,
      "รค": 234,
      "รฅ": 235,
      "รฆ": 236,
      "รง": 237,
      "รจ": 238,
      "รฉ": 239,
      "รช": 240,
      "รซ": 241,
      "รฌ": 242,
      "รญ": 243,
      "รฎ": 244,
      "รฏ": 245,
      "รฐ": 246,
      "รฑ": 247,
      "รฒ": 248,
      "รณ": 249,
      "รด": 250,
      "รต": 251,
      "รถ": 252,
      "รท": 253,
      "รธ": 254,
      "รน": 255,
      "รบ": 256,
      "รป": 257,
      "รผ": 258,
      "รฝ": 259,
      "รพ": 260,
      "รฟ": 261,
      "รกฤฆ": 262,
      "รกฤฆฤข": 263,
      "รกฤฆฤฃ": 264,
      "รกฤฆฤค": 265,
      "รกฤฆฤฅ": 266,
      "รกฤฆฤฆ": 267,
      "รกฤฆฤง": 268,
      "รกฤฆฤจ": 269,
      "รกฤฆฤฉ": 270,
      "รกฤฆฤช": 271,
      "รกฤฆฤซ": 272,
      "รกฤฆฤฌ": 273,
      "รกฤฆฤญ": 274,
      "รกฤฆฤฎ": 275,
      "รกฤฆฤฏ": 276,
      "รกฤฆฤฐ": 277,
      "รกฤฆฤฑ": 278,
      "รกฤฆฤฒ": 279,
      "รกฤฆฤณ": 280,
      "รกฤฆฤด": 281,
      "รกฤง": 282,
      "รกฤงยก": 283,
      "รกฤงยข": 284,
      "รกฤงยฃ": 285,
      "รกฤงยค": 286,
      "รกฤงยฅ": 287,
      "รกฤงยฆ": 288,
      "รกฤงยง": 289,
      "รกฤงยจ": 290,
      "รกฤงยฉ": 291,
      "รกฤงยช": 292,
      "รกฤงยซ": 293,
      "รกฤงยฌ": 294,
      "รกฤงล": 295,
      "รกฤงยฎ": 296,
      "รกฤงยฏ": 297,
      "รกฤงยฐ": 298,
      "รกฤงยฑ": 299,
      "รกฤงยฒ": 300,
      "รกฤงยณ": 301,
      "รกฤงยด": 302,
      "รกฤงยต": 303,
      "รกฤจ": 304,
      "รกฤจยจ": 305,
      "รกฤจยฉ": 306,
      "รกฤจยช": 307,
      "รกฤจยซ": 308,
      "รกฤจยฌ": 309,
      "รกฤจล": 310,
      "รกฤจยฎ": 311,
      "รกฤจยฏ": 312,
      "รกฤจยฐ": 313,
      "รกฤจยฑ": 314,
      "รกฤจยฒ": 315,
      "รกฤจยณ": 316,
      "รกฤจยด": 317,
      "รกฤจยต": 318,
      "รกฤจยถ": 319,
      "รกฤจยท": 320,
      "รกฤจยธ": 321,
      "รกฤจยน": 322,
      "รกฤจยบ": 323,
      "รกฤจยป": 324,
      "รกฤจยผ": 325,
      "รกฤจยฝ": 326,
      "รกฤจยพ": 327,
      "รกฤจยฟ": 328,
      "รกฤฉ": 329,
      "รกฤฉฤข": 330,
      "รกฤฉฤฃ": 331,
      "รกฤฉฤค": 332,
      "รฃฤฆ": 333,
      "รฃฤฆยฑ": 334,
      "รฃฤฆยฒ": 335,
      "รฃฤฆยณ": 336,
      "รฃฤฆยด": 337,
      "รฃฤฆยต": 338,
      "รฃฤฆยถ": 339,
      "รฃฤฆยท": 340,
      "รฃฤฆยธ": 341,
      "รฃฤฆยน": 342,
      "รฃฤฆยบ": 343,
      "รฃฤฆยป": 344,
      "รฃฤฆยผ": 345,
      "รฃฤฆยฝ": 346,
      "รฃฤฆยพ": 347,
      "รฃฤฆยฟ": 348,
      "รฃฤง": 349,
      "รฃฤงฤข": 350,
      "รฃฤงฤฃ": 351,
      "รฃฤงฤค": 352,
      "รฃฤงฤฅ": 353,
      "รฃฤงฤฆ": 354,
      "รฃฤงฤง": 355,
      "รฃฤงฤจ": 356,
      "รฃฤงฤฉ": 357,
      "รฃฤงฤช": 358,
      "รฃฤงฤซ": 359,
      "รฃฤงฤฌ": 360,
      "รฃฤงฤญ": 361,
      "รฃฤงฤฎ": 362,
      "รฃฤงฤฏ": 363,
      "รฃฤงฤฐ": 364,
      "รฃฤงฤฑ": 365,
      "รฃฤงฤฒ": 366,
      "รฃฤงฤณ": 367,
      "รฃฤงฤด": 368,
      "รฃฤงฤต": 369,
      "รฃฤงฤถ": 370,
      "รฃฤงฤท": 371,
      "รฃฤงฤธ": 372,
      "รฃฤงฤน": 373,
      "รฃฤงฤบ": 374,
      "รฃฤงฤป": 375,
      "รฃฤงฤผ": 376,
      "รฃฤงฤฝ": 377,
      "รฃฤงฤพ": 378,
      "รฃฤงฤฟ": 379,
      "รฃฤงล": 380,
      "รฃฤงล": 381,
      "รฃฤงล": 382,
      "รฃฤงยก": 383,
      "รฃฤงยข": 384,
      "รฃฤงยฃ": 385,
      "รฃฤฃ": 386,
      "รฃฤฃฤฃ": 387,
      "รฃฤฃฤค": 388,
      "รฃฤฃฤฅ": 389,
      "รฃฤฃฤฆ": 390,
      "รฃฤฃฤง": 391,
      "รฃฤฃฤจ": 392,
      "รฃฤฃฤฉ": 393,
      "รฃฤฃฤช": 394,
      "รฃฤฃฤซ": 395,
      "รฃฤฃฤฌ": 396,
      "รฃฤฃฤญ": 397,
      "รฃฤฃฤฎ": 398,
      "รฃฤฃฤฏ": 399,
      "รฃฤฃฤฐ": 400,
      "รฃฤฃฤฑ": 401,
      "รฃฤฃฤฒ": 402,
      "รฃฤฃฤณ": 403,
      "รฃฤฃฤด": 404,
      "รฃฤฃฤต": 405,
      "รฃฤฃฤถ": 406,
      "รฃฤฃฤท": 407,
      "รฃฤฃฤธ": 408,
      "รฃฤฃฤน": 409,
      "รฃฤฃฤบ": 410,
      "รฃฤฃฤป": 411,
      "รฃฤฃฤผ": 412,
      "รฃฤฃฤฝ": 413,
      "รฃฤฃฤพ": 414,
      "รฃฤฃฤฟ": 415,
      "รฃฤฃล": 416,
      "รฃฤฃล": 417,
      "รฃฤฃล": 418,
      "รฃฤฃยก": 419,
      "รฃฤฃยข": 420,
      "รฃฤฃยฃ": 421,
      "รฃฤฃยค": 422,
      "รฃฤฃยฅ": 423,
      "รฃฤฃยฆ": 424,
      "รฃฤฃยง": 425,
      "รฃฤฃยจ": 426,
      "รฃฤฃยฉ": 427,
      "รฃฤฃยช": 428,
      "รฃฤฃยซ": 429,
      "รฃฤฃยฌ": 430,
      "รฃฤฃล": 431,
      "รฃฤฃยฎ": 432,
      "รฃฤฃยฏ": 433,
      "รฃฤฃยฐ": 434,
      "รฃฤฃยฑ": 435,
      "รฃฤฃยฒ": 436,
      "รฃฤฃยณ": 437,
      "รฃฤฃยด": 438,
      "รฃฤฃยต": 439,
      "รฃฤฃยถ": 440,
      "รฃฤฃยท": 441,
      "รฃฤฃยธ": 442,
      "รฃฤฃยน": 443,
      "รฃฤฃยบ": 444,
      "รฃฤฃยป": 445,
      "รฃฤฃยผ": 446,
      "รฃฤฃยฝ": 447,
      "รฃฤฃยพ": 448,
      "รฃฤฃยฟ": 449,
      "รฃฤค": 450,
      "รฃฤคฤข": 451,
      "รฃฤคฤฃ": 452,
      "รฃฤคฤค": 453,
      "รฃฤคฤฅ": 454,
      "รฃฤคฤฆ": 455,
      "รฃฤคฤง": 456,
      "รฃฤคฤจ": 457,
      "รฃฤคฤฉ": 458,
      "รฃฤคฤช": 459,
      "รฃฤคฤซ": 460,
      "รฃฤคฤฌ": 461,
      "รฃฤคฤญ": 462,
      "รฃฤคฤฎ": 463,
      "รฃฤคฤฏ": 464,
      "รฃฤคฤฐ": 465,
      "รฃฤคฤฑ": 466,
      "รฃฤคฤฒ": 467,
      "รฃฤคฤณ": 468,
      "รฃฤคฤด": 469,
      "รฃฤคฤต": 470,
      "รฃฤคฤถ": 471,
      "รฃฤคฤท": 472,
      "รฃฤคฤธ": 473,
      "รฃฤคยก": 474,
      "รฃฤคยข": 475,
      "รฃฤคยฃ": 476,
      "รฃฤคยค": 477,
      "รฃฤคยฅ": 478,
      "รฃฤคยฆ": 479,
      "รฃฤคยง": 480,
      "รฃฤคยจ": 481,
      "รฃฤคยฉ": 482,
      "รฃฤคยช": 483,
      "รฃฤคยซ": 484,
      "รฃฤคยฌ": 485,
      "รฃฤคล": 486,
      "รฃฤคยฎ": 487,
      "รฃฤคยฏ": 488,
      "รฃฤคยฐ": 489,
      "รฃฤคยฑ": 490,
      "รฃฤคยฒ": 491,
      "รฃฤคยณ": 492,
      "รฃฤคยด": 493,
      "รฃฤคยต": 494,
      "รฃฤคยถ": 495,
      "รฃฤคยท": 496,
      "รฃฤคยธ": 497,
      "รฃฤคยน": 498,
      "รฃฤคยบ": 499,
      "รฃฤคยป": 500,
      "รฃฤคยผ": 501,
      "รฃฤคยฝ": 502,
      "รฃฤคยพ": 503,
      "รฃฤคยฟ": 504,
      "รฃฤฅ": 505,
      "รฃฤฅฤข": 506,
      "รฃฤฅฤฃ": 507,
      "รฃฤฅฤค": 508,
      "รฃฤฅฤฅ": 509,
      "รฃฤฅฤฆ": 510,
      "รฃฤฅฤง": 511,
      "รฃฤฅฤจ": 512,
      "รฃฤฅฤฉ": 513,
      "รฃฤฅฤช": 514,
      "รฃฤฅฤซ": 515,
      "รฃฤฅฤฌ": 516,
      "รฃฤฅฤญ": 517,
      "รฃฤฅฤฎ": 518,
      "รฃฤฅฤฏ": 519,
      "รฃฤฅฤฐ": 520,
      "รฃฤฅฤฑ": 521,
      "รฃฤฅฤฒ": 522,
      "รฃฤฅฤณ": 523,
      "รฃฤฅฤด": 524,
      "รฃฤฅฤต": 525,
      "รฃฤฅฤถ": 526,
      "รฃฤฅฤท": 527,
      "รฃฤฅฤธ": 528,
      "รฃฤฅฤน": 529,
      "รฃฤฅฤบ": 530,
      "รฃฤฅฤป": 531,
      "รฃฤฅฤผ": 532,
      "รฃฤฅฤฝ": 533,
      "รฃฤฅฤพ": 534,
      "รฃฤฅฤฟ": 535,
      "รฃฤฅล": 536,
      "รฃฤฅล": 537,
      "รฃฤฅล": 538,
      "รฃฤฅยก": 539,
      "รฃฤฅยข": 540,
      "รฃฤฅยฃ": 541,
      "รฃฤฅยค": 542,
      "รฃฤฅยฅ": 543,
      "รฃฤฅยฆ": 544,
      "รฃฤฅยง": 545,
      "รฃฤฅยจ": 546,
      "รฃฤฅยฉ": 547,
      "รฃฤฅยช": 548,
      "รฃฤฅยซ": 549,
      "รฃฤฅยฌ": 550,
      "รฃฤฅล": 551,
      "รฃฤฅยฎ": 552,
      "รฃฤฅยฏ": 553,
      "รฃฤฅยฐ": 554,
      "รฃฤฅยฑ": 555,
      "รฃฤฅยฒ": 556,
      "รฃฤฅยณ": 557,
      "รฃฤฅยด": 558,
      "รฃฤฅยต": 559,
      "รฃฤฅยถ": 560,
      "รฃฤฅยท": 561,
      "รฃฤฅยธ": 562,
      "รฃฤฅยน": 563,
      "รฃฤฅยบ": 564
    },
    "merges": [
      [
        "รก",
        "ฤฆ"
      ],
      [
        "รกฤฆ",
        "ฤข"
      ],
      [
        "รกฤฆ",
        "ฤฃ"
      ],
      [
        "รกฤฆ",
        "ฤค"
      ],
      [
        "รกฤฆ",
        "ฤฅ"
      ],
      [
        "รกฤฆ",
        "ฤฆ"
      ],
      [
        "รกฤฆ",
        "ฤง"
      ],
      [
        "รกฤฆ",
        "ฤจ"
      ],
      [
        "รกฤฆ",
        "ฤฉ"
      ],
      [
        "รกฤฆ",
        "ฤช"
      ],
      [
        "รกฤฆ",
        "ฤซ"
      ],
      [
        "รกฤฆ",
        "ฤฌ"
      ],
      [
        "รกฤฆ",
        "ฤญ"
      ],
      [
        "รกฤฆ",
        "ฤฎ"
      ],
      [
        "รกฤฆ",
        "ฤฏ"
      ],
      [
        "รกฤฆ",
        "ฤฐ"
      ],
      [
        "รกฤฆ",
        "ฤฑ"
      ],
      [
        "รกฤฆ",
        "ฤฒ"
      ],
      [
        "รกฤฆ",
        "ฤณ"
      ],
      [
        "รกฤฆ",
        "ฤด"
      ],
      [
        "รก",
        "ฤง"
      ],
      [
        "รกฤง",
        "ยก"
      ],
      [
        "รกฤง",
        "ยข"
      ],
      [
        "รกฤง",
        "ยฃ"
      ],
      [
        "รกฤง",
        "ยค"
      ],
      [
        "รกฤง",
        "ยฅ"
      ],
      [
        "รกฤง",
        "ยฆ"
      ],
      [
        "รกฤง",
        "ยง"
      ],
      [
        "รกฤง",
        "ยจ"
      ],
      [
        "รกฤง",
        "ยฉ"
      ],
      [
        "รกฤง",
        "ยช"
      ],
      [
        "รกฤง",
        "ยซ"
      ],
      [
        "รกฤง",
        "ยฌ"
      ],
      [
        "รกฤง",
        "ล"
      ],
      [
        "รกฤง",
        "ยฎ"
      ],
      [
        "รกฤง",
        "ยฏ"
      ],
      [
        "รกฤง",
        "ยฐ"
      ],
      [
        "รกฤง",
        "ยฑ"
      ],
      [
        "รกฤง",
        "ยฒ"
      ],
      [
        "รกฤง",
        "ยณ"
      ],
      [
        "รกฤง",
        "ยด"
      ],
      [
        "รกฤง",
        "ยต"
      ],
      [
        "รก",
        "ฤจ"
      ],
      [
        "รกฤจ",
        "ยจ"
      ],
      [
        "รกฤจ",
        "ยฉ"
      ],
      [
        "รกฤจ",
        "ยช"
      ],
      [
        "รกฤจ",
        "ยซ"
      ],
      [
        "รกฤจ",
        "ยฌ"
      ],
      [
        "รกฤจ",
        "ล"
      ],
      [
        "รกฤจ",
        "ยฎ"
      ],
      [
        "รกฤจ",
        "ยฏ"
      ],
      [
        "รกฤจ",
        "ยฐ"
      ],
      [
        "รกฤจ",
        "ยฑ"
      ],
      [
        "รกฤจ",
        "ยฒ"
      ],
      [
        "รกฤจ",
        "ยณ"
      ],
      [
        "รกฤจ",
        "ยด"
      ],
      [
        "รกฤจ",
        "ยต"
      ],
      [
        "รกฤจ",
        "ยถ"
      ],
      [
        "รกฤจ",
        "ยท"
      ],
      [
        "รกฤจ",
        "ยธ"
      ],
      [
        "รกฤจ",
        "ยน"
      ],
      [
        "รกฤจ",
        "ยบ"
      ],
      [
        "รกฤจ",
        "ยป"
      ],
      [
        "รกฤจ",
        "ยผ"
      ],
      [
        "รกฤจ",
        "ยฝ"
      ],
      [
        "รกฤจ",
        "ยพ"
      ],
      [
        "รกฤจ",
        "ยฟ"
      ],
      [
        "รก",
        "ฤฉ"
      ],
      [
        "รกฤฉ",
        "ฤข"
      ],
      [
        "รกฤฉ",
        "ฤฃ"
      ],
      [
        "รกฤฉ",
        "ฤค"
      ],
      [
        "รฃ",
        "ฤฆ"
      ],
      [
        "รฃฤฆ",
        "ยฑ"
      ],
      [
        "รฃฤฆ",
        "ยฒ"
      ],
      [
        "รฃฤฆ",
        "ยณ"
      ],
      [
        "รฃฤฆ",
        "ยด"
      ],
      [
        "รฃฤฆ",
        "ยต"
      ],
      [
        "รฃฤฆ",
        "ยถ"
      ],
      [
        "รฃฤฆ",
        "ยท"
      ],
      [
        "รฃฤฆ",
        "ยธ"
      ],
      [
        "รฃฤฆ",
        "ยน"
      ],
      [
        "รฃฤฆ",
        "ยบ"
      ],
      [
        "รฃฤฆ",
        "ยป"
      ],
      [
        "รฃฤฆ",
        "ยผ"
      ],
      [
        "รฃฤฆ",
        "ยฝ"
      ],
      [
        "รฃฤฆ",
        "ยพ"
      ],
      [
        "รฃฤฆ",
        "ยฟ"
      ],
      [
        "รฃ",
        "ฤง"
      ],
      [
        "รฃฤง",
        "ฤข"
      ],
      [
        "รฃฤง",
        "ฤฃ"
      ],
      [
        "รฃฤง",
        "ฤค"
      ],
      [
        "รฃฤง",
        "ฤฅ"
      ],
      [
        "รฃฤง",
        "ฤฆ"
      ],
      [
        "รฃฤง",
        "ฤง"
      ],
      [
        "รฃฤง",
        "ฤจ"
      ],
      [
        "รฃฤง",
        "ฤฉ"
      ],
      [
        "รฃฤง",
        "ฤช"
      ],
      [
        "รฃฤง",
        "ฤซ"
      ],
      [
        "รฃฤง",
        "ฤฌ"
      ],
      [
        "รฃฤง",
        "ฤญ"
      ],
      [
        "รฃฤง",
        "ฤฎ"
      ],
      [
        "รฃฤง",
        "ฤฏ"
      ],
      [
        "รฃฤง",
        "ฤฐ"
      ],
      [
        "รฃฤง",
        "ฤฑ"
      ],
      [
        "รฃฤง",
        "ฤฒ"
      ],
      [
        "รฃฤง",
        "ฤณ"
      ],
      [
        "รฃฤง",
        "ฤด"
      ],
      [
        "รฃฤง",
        "ฤต"
      ],
      [
        "รฃฤง",
        "ฤถ"
      ],
      [
        "รฃฤง",
        "ฤท"
      ],
      [
        "รฃฤง",
        "ฤธ"
      ],
      [
        "รฃฤง",
        "ฤน"
      ],
      [
        "รฃฤง",
        "ฤบ"
      ],
      [
        "รฃฤง",
        "ฤป"
      ],
      [
        "รฃฤง",
        "ฤผ"
      ],
      [
        "รฃฤง",
        "ฤฝ"
      ],
      [
        "รฃฤง",
        "ฤพ"
      ],
      [
        "รฃฤง",
        "ฤฟ"
      ],
      [
        "รฃฤง",
        "ล"
      ],
      [
        "รฃฤง",
        "ล"
      ],
      [
        "รฃฤง",
        "ล"
      ],
      [
        "รฃฤง",
        "ยก"
      ],
      [
        "รฃฤง",
        "ยข"
      ],
      [
        "รฃฤง",
        "ยฃ"
      ],
      [
        "รฃ",
        "ฤฃ"
      ],
      [
        "รฃฤฃ",
        "ฤฃ"
      ],
      [
        "รฃฤฃ",
        "ฤค"
      ],
      [
        "รฃฤฃ",
        "ฤฅ"
      ],
      [
        "รฃฤฃ",
        "ฤฆ"
      ],
      [
        "รฃฤฃ",
        "ฤง"
      ],
      [
        "รฃฤฃ",
        "ฤจ"
      ],
      [
        "รฃฤฃ",
        "ฤฉ"
      ],
      [
        "รฃฤฃ",
        "ฤช"
      ],
      [
        "รฃฤฃ",
        "ฤซ"
      ],
      [
        "รฃฤฃ",
        "ฤฌ"
      ],
      [
        "รฃฤฃ",
        "ฤญ"
      ],
      [
        "รฃฤฃ",
        "ฤฎ"
      ],
      [
        "รฃฤฃ",
        "ฤฏ"
      ],
      [
        "รฃฤฃ",
        "ฤฐ"
      ],
      [
        "รฃฤฃ",
        "ฤฑ"
      ],
      [
        "รฃฤฃ",
        "ฤฒ"
      ],
      [
        "รฃฤฃ",
        "ฤณ"
      ],
      [
        "รฃฤฃ",
        "ฤด"
      ],
      [
        "รฃฤฃ",
        "ฤต"
      ],
      [
        "รฃฤฃ",
        "ฤถ"
      ],
      [
        "รฃฤฃ",
        "ฤท"
      ],
      [
        "รฃฤฃ",
        "ฤธ"
      ],
      [
        "รฃฤฃ",
        "ฤน"
      ],
      [
        "รฃฤฃ",
        "ฤบ"
      ],
      [
        "รฃฤฃ",
        "ฤป"
      ],
      [
        "รฃฤฃ",
        "ฤผ"
      ],
      [
        "รฃฤฃ",
        "ฤฝ"
      ],
      [
        "รฃฤฃ",
        "ฤพ"
      ],
      [
        "รฃฤฃ",
        "ฤฟ"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ยก"
      ],
      [
        "รฃฤฃ",
        "ยข"
      ],
      [
        "รฃฤฃ",
        "ยฃ"
      ],
      [
        "รฃฤฃ",
        "ยค"
      ],
      [
        "รฃฤฃ",
        "ยฅ"
      ],
      [
        "รฃฤฃ",
        "ยฆ"
      ],
      [
        "รฃฤฃ",
        "ยง"
      ],
      [
        "รฃฤฃ",
        "ยจ"
      ],
      [
        "รฃฤฃ",
        "ยฉ"
      ],
      [
        "รฃฤฃ",
        "ยช"
      ],
      [
        "รฃฤฃ",
        "ยซ"
      ],
      [
        "รฃฤฃ",
        "ยฌ"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ยฎ"
      ],
      [
        "รฃฤฃ",
        "ยฏ"
      ],
      [
        "รฃฤฃ",
        "ยฐ"
      ],
      [
        "รฃฤฃ",
        "ยฑ"
      ],
      [
        "รฃฤฃ",
        "ยฒ"
      ],
      [
        "รฃฤฃ",
        "ยณ"
      ],
      [
        "รฃฤฃ",
        "ยด"
      ],
      [
        "รฃฤฃ",
        "ยต"
      ],
      [
        "รฃฤฃ",
        "ยถ"
      ],
      [
        "รฃฤฃ",
        "ยท"
      ],
      [
        "รฃฤฃ",
        "ยธ"
      ],
      [
        "รฃฤฃ",
        "ยน"
      ],
      [
        "รฃฤฃ",
        "ยบ"
      ],
      [
        "รฃฤฃ",
        "ยป"
      ],
      [
        "รฃฤฃ",
        "ยผ"
      ],
      [
        "รฃฤฃ",
        "ยฝ"
      ],
      [
        "รฃฤฃ",
        "ยพ"
      ],
      [
        "รฃฤฃ",
        "ยฟ"
      ],
      [
        "รฃ",
        "ฤค"
      ],
      [
        "รฃฤค",
        "ฤข"
      ],
      [
        "รฃฤค",
        "ฤฃ"
      ],
      [
        "รฃฤค",
        "ฤค"
      ],
      [
        "รฃฤค",
        "ฤฅ"
      ],
      [
        "รฃฤค",
        "ฤฆ"
      ],
      [
        "รฃฤค",
        "ฤง"
      ],
      [
        "รฃฤค",
        "ฤจ"
      ],
      [
        "รฃฤค",
        "ฤฉ"
      ],
      [
        "รฃฤค",
        "ฤช"
      ],
      [
        "รฃฤค",
        "ฤซ"
      ],
      [
        "รฃฤค",
        "ฤฌ"
      ],
      [
        "รฃฤค",
        "ฤญ"
      ],
      [
        "รฃฤค",
        "ฤฎ"
      ],
      [
        "รฃฤค",
        "ฤฏ"
      ],
      [
        "รฃฤค",
        "ฤฐ"
      ],
      [
        "รฃฤค",
        "ฤฑ"
      ],
      [
        "รฃฤค",
        "ฤฒ"
      ],
      [
        "รฃฤค",
        "ฤณ"
      ],
      [
        "รฃฤค",
        "ฤด"
      ],
      [
        "รฃฤค",
        "ฤต"
      ],
      [
        "รฃฤค",
        "ฤถ"
      ],
      [
        "รฃฤค",
        "ฤท"
      ],
      [
        "รฃฤค",
        "ฤธ"
      ],
      [
        "รฃฤค",
        "ยก"
      ],
      [
        "รฃฤค",
        "ยข"
      ],
      [
        "รฃฤค",
        "ยฃ"
      ],
      [
        "รฃฤค",
        "ยค"
      ],
      [
        "รฃฤค",
        "ยฅ"
      ],
      [
        "รฃฤค",
        "ยฆ"
      ],
      [
        "รฃฤค",
        "ยง"
      ],
      [
        "รฃฤค",
        "ยจ"
      ],
      [
        "รฃฤค",
        "ยฉ"
      ],
      [
        "รฃฤค",
        "ยช"
      ],
      [
        "รฃฤค",
        "ยซ"
      ],
      [
        "รฃฤค",
        "ยฌ"
      ],
      [
        "รฃฤค",
        "ล"
      ],
      [
        "รฃฤค",
        "ยฎ"
      ],
      [
        "รฃฤค",
        "ยฏ"
      ],
      [
        "รฃฤค",
        "ยฐ"
      ],
      [
        "รฃฤค",
        "ยฑ"
      ],
      [
        "รฃฤค",
        "ยฒ"
      ],
      [
        "รฃฤค",
        "ยณ"
      ],
      [
        "รฃฤค",
        "ยด"
      ],
      [
        "รฃฤค",
        "ยต"
      ],
      [
        "รฃฤค",
        "ยถ"
      ],
      [
        "รฃฤค",
        "ยท"
      ],
      [
        "รฃฤค",
        "ยธ"
      ],
      [
        "รฃฤค",
        "ยน"
      ],
      [
        "รฃฤค",
        "ยบ"
      ],
      [
        "รฃฤค",
        "ยป"
      ],
      [
        "รฃฤค",
        "ยผ"
      ],
      [
        "รฃฤค",
        "ยฝ"
      ],
      [
        "รฃฤค",
        "ยพ"
      ],
      [
        "รฃฤค",
        "ยฟ"
      ],
      [
        "รฃ",
        "ฤฅ"
      ],
      [
        "รฃฤฅ",
        "ฤข"
      ],
      [
        "รฃฤฅ",
        "ฤฃ"
      ],
      [
        "รฃฤฅ",
        "ฤค"
      ],
      [
        "รฃฤฅ",
        "ฤฅ"
      ],
      [
        "รฃฤฅ",
        "ฤฆ"
      ],
      [
        "รฃฤฅ",
        "ฤง"
      ],
      [
        "รฃฤฅ",
        "ฤจ"
      ],
      [
        "รฃฤฅ",
        "ฤฉ"
      ],
      [
        "รฃฤฅ",
        "ฤช"
      ],
      [
        "รฃฤฅ",
        "ฤซ"
      ],
      [
        "รฃฤฅ",
        "ฤฌ"
      ],
      [
        "รฃฤฅ",
        "ฤญ"
      ],
      [
        "รฃฤฅ",
        "ฤฎ"
      ],
      [
        "รฃฤฅ",
        "ฤฏ"
      ],
      [
        "รฃฤฅ",
        "ฤฐ"
      ],
      [
        "รฃฤฅ",
        "ฤฑ"
      ],
      [
        "รฃฤฅ",
        "ฤฒ"
      ],
      [
        "รฃฤฅ",
        "ฤณ"
      ],
      [
        "รฃฤฅ",
        "ฤด"
      ],
      [
        "รฃฤฅ",
        "ฤต"
      ],
      [
        "รฃฤฅ",
        "ฤถ"
      ],
      [
        "รฃฤฅ",
        "ฤท"
      ],
      [
        "รฃฤฅ",
        "ฤธ"
      ],
      [
        "รฃฤฅ",
        "ฤน"
      ],
      [
        "รฃฤฅ",
        "ฤบ"
      ],
      [
        "รฃฤฅ",
        "ฤป"
      ],
      [
        "รฃฤฅ",
        "ฤผ"
      ],
      [
        "รฃฤฅ",
        "ฤฝ"
      ],
      [
        "รฃฤฅ",
        "ฤพ"
      ],
      [
        "รฃฤฅ",
        "ฤฟ"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ยก"
      ],
      [
        "รฃฤฅ",
        "ยข"
      ],
      [
        "รฃฤฅ",
        "ยฃ"
      ],
      [
        "รฃฤฅ",
        "ยค"
      ],
      [
        "รฃฤฅ",
        "ยฅ"
      ],
      [
        "รฃฤฅ",
        "ยฆ"
      ],
      [
        "รฃฤฅ",
        "ยง"
      ],
      [
        "รฃฤฅ",
        "ยจ"
      ],
      [
        "รฃฤฅ",
        "ยฉ"
      ],
      [
        "รฃฤฅ",
        "ยช"
      ],
      [
        "รฃฤฅ",
        "ยซ"
      ],
      [
        "รฃฤฅ",
        "ยฌ"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ยฎ"
      ],
      [
        "รฃฤฅ",
        "ยฏ"
      ],
      [
        "รฃฤฅ",
        "ยฐ"
      ],
      [
        "รฃฤฅ",
        "ยฑ"
      ],
      [
        "รฃฤฅ",
        "ยฒ"
      ],
      [
        "รฃฤฅ",
        "ยณ"
      ],
      [
        "รฃฤฅ",
        "ยด"
      ],
      [
        "รฃฤฅ",
        "ยต"
      ],
      [
        "รฃฤฅ",
        "ยถ"
      ],
      [
        "รฃฤฅ",
        "ยท"
      ],
      [
        "รฃฤฅ",
        "ยธ"
      ],
      [
        "รฃฤฅ",
        "ยน"
      ],
      [
        "รฃฤฅ",
        "ยบ"
      ]
    ]
  }
}