{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 564,
      "content": "<|BOHJ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 565,
      "content": "<|EOHJ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "[SEP]": 4,
      "Ф": 5,
      "Ф": 6,
      "Ф": 7,
      "Ф": 8,
      "Ф": 9,
      "Ф": 10,
      "Ф": 11,
      "Ф": 12,
      "Ф": 13,
      "Ф": 14,
      "Ф": 15,
      "Ф": 16,
      "Ф": 17,
      "Ф": 18,
      "Ф": 19,
      "Ф": 20,
      "Ф": 21,
      "Ф": 22,
      "Ф": 23,
      "Ф": 24,
      "Ф": 25,
      "Ф": 26,
      "Ф": 27,
      "Ф": 28,
      "Ф": 29,
      "Ф": 30,
      "Ф": 31,
      "Ф": 32,
      "Ф": 33,
      "Ф": 34,
      "Ф": 35,
      "Ф": 36,
      "Ф ": 37,
      "!": 38,
      "\"": 39,
      "#": 40,
      "$": 41,
      "%": 42,
      "&": 43,
      "'": 44,
      "(": 45,
      ")": 46,
      "*": 47,
      "+": 48,
      ",": 49,
      "-": 50,
      ".": 51,
      "/": 52,
      "0": 53,
      "1": 54,
      "2": 55,
      "3": 56,
      "4": 57,
      "5": 58,
      "6": 59,
      "7": 60,
      "8": 61,
      "9": 62,
      ":": 63,
      ";": 64,
      "<": 65,
      "=": 66,
      ">": 67,
      "?": 68,
      "@": 69,
      "A": 70,
      "B": 71,
      "C": 72,
      "D": 73,
      "E": 74,
      "F": 75,
      "G": 76,
      "H": 77,
      "I": 78,
      "J": 79,
      "K": 80,
      "L": 81,
      "M": 82,
      "N": 83,
      "O": 84,
      "P": 85,
      "Q": 86,
      "R": 87,
      "S": 88,
      "T": 89,
      "U": 90,
      "V": 91,
      "W": 92,
      "X": 93,
      "Y": 94,
      "Z": 95,
      "[": 96,
      "\\": 97,
      "]": 98,
      "^": 99,
      "_": 100,
      "`": 101,
      "a": 102,
      "b": 103,
      "c": 104,
      "d": 105,
      "e": 106,
      "f": 107,
      "g": 108,
      "h": 109,
      "i": 110,
      "j": 111,
      "k": 112,
      "l": 113,
      "m": 114,
      "n": 115,
      "o": 116,
      "p": 117,
      "q": 118,
      "r": 119,
      "s": 120,
      "t": 121,
      "u": 122,
      "v": 123,
      "w": 124,
      "x": 125,
      "y": 126,
      "z": 127,
      "{": 128,
      "|": 129,
      "}": 130,
      "~": 131,
      "ФЁ": 132,
      "ФЂ": 133,
      "ФЃ": 134,
      "ФЄ": 135,
      "ФЅ": 136,
      "ФІ": 137,
      "ФЇ": 138,
      "ФЈ": 139,
      "ФЉ": 140,
      "ФЊ": 141,
      "ФЋ": 142,
      "ФЌ": 143,
      "Ф­": 144,
      "ФЎ": 145,
      "ФЏ": 146,
      "ФА": 147,
      "ФБ": 148,
      "ФВ": 149,
      "ФГ": 150,
      "ФД": 151,
      "ФЕ": 152,
      "ФЖ": 153,
      "ФЗ": 154,
      "ФИ": 155,
      "ФЙ": 156,
      "ФК": 157,
      "ФЛ": 158,
      "ФМ": 159,
      "ФН": 160,
      "ФО": 161,
      "ФП": 162,
      "Х": 163,
      "Х": 164,
      "Х": 165,
      "ТЁ": 166,
      "ТЂ": 167,
      "ТЃ": 168,
      "ТЄ": 169,
      "ТЅ": 170,
      "ТІ": 171,
      "ТЇ": 172,
      "ТЈ": 173,
      "ТЉ": 174,
      "ТЊ": 175,
      "ТЋ": 176,
      "ТЌ": 177,
      "Х": 178,
      "ТЎ": 179,
      "ТЏ": 180,
      "ТА": 181,
      "ТБ": 182,
      "ТВ": 183,
      "ТГ": 184,
      "ТД": 185,
      "ТЕ": 186,
      "ТЖ": 187,
      "ТЗ": 188,
      "ТИ": 189,
      "ТЙ": 190,
      "ТК": 191,
      "ТЛ": 192,
      "ТМ": 193,
      "ТН": 194,
      "ТО": 195,
      "ТП": 196,
      "У": 197,
      "У": 198,
      "У": 199,
      "У": 200,
      "У": 201,
      "У": 202,
      "У": 203,
      "У": 204,
      "У": 205,
      "У": 206,
      "У": 207,
      "У": 208,
      "У": 209,
      "У": 210,
      "У": 211,
      "У": 212,
      "У": 213,
      "У": 214,
      "У": 215,
      "У": 216,
      "У": 217,
      "У": 218,
      "У": 219,
      "У": 220,
      "У": 221,
      "У": 222,
      "У": 223,
      "У": 224,
      "У": 225,
      "У": 226,
      "У": 227,
      "У": 228,
      "У ": 229,
      "УЁ": 230,
      "УЂ": 231,
      "УЃ": 232,
      "УЄ": 233,
      "УЅ": 234,
      "УІ": 235,
      "УЇ": 236,
      "УЈ": 237,
      "УЉ": 238,
      "УЊ": 239,
      "УЋ": 240,
      "УЌ": 241,
      "У­": 242,
      "УЎ": 243,
      "УЏ": 244,
      "УА": 245,
      "УБ": 246,
      "УВ": 247,
      "УГ": 248,
      "УД": 249,
      "УЕ": 250,
      "УЖ": 251,
      "УЗ": 252,
      "УИ": 253,
      "УЙ": 254,
      "УК": 255,
      "УЛ": 256,
      "УМ": 257,
      "УН": 258,
      "УО": 259,
      "УП": 260,
      "УЁФІ": 261,
      "УЁФІФЂ": 262,
      "УЁФІФЃ": 263,
      "УЁФІФЄ": 264,
      "УЁФІФЅ": 265,
      "УЁФІФІ": 266,
      "УЁФІФЇ": 267,
      "УЁФІФЈ": 268,
      "УЁФІФЉ": 269,
      "УЁФІФЊ": 270,
      "УЁФІФЋ": 271,
      "УЁФІФЌ": 272,
      "УЁФІФ­": 273,
      "УЁФІФЎ": 274,
      "УЁФІФЏ": 275,
      "УЁФІФА": 276,
      "УЁФІФБ": 277,
      "УЁФІФВ": 278,
      "УЁФІФГ": 279,
      "УЁФІФД": 280,
      "УЁФЇ": 281,
      "УЁФЇТЁ": 282,
      "УЁФЇТЂ": 283,
      "УЁФЇТЃ": 284,
      "УЁФЇТЄ": 285,
      "УЁФЇТЅ": 286,
      "УЁФЇТІ": 287,
      "УЁФЇТЇ": 288,
      "УЁФЇТЈ": 289,
      "УЁФЇТЉ": 290,
      "УЁФЇТЊ": 291,
      "УЁФЇТЋ": 292,
      "УЁФЇТЌ": 293,
      "УЁФЇХ": 294,
      "УЁФЇТЎ": 295,
      "УЁФЇТЏ": 296,
      "УЁФЇТА": 297,
      "УЁФЇТБ": 298,
      "УЁФЇТВ": 299,
      "УЁФЇТГ": 300,
      "УЁФЇТД": 301,
      "УЁФЇТЕ": 302,
      "УЁФЈ": 303,
      "УЁФЈТЈ": 304,
      "УЁФЈТЉ": 305,
      "УЁФЈТЊ": 306,
      "УЁФЈТЋ": 307,
      "УЁФЈТЌ": 308,
      "УЁФЈХ": 309,
      "УЁФЈТЎ": 310,
      "УЁФЈТЏ": 311,
      "УЁФЈТА": 312,
      "УЁФЈТБ": 313,
      "УЁФЈТВ": 314,
      "УЁФЈТГ": 315,
      "УЁФЈТД": 316,
      "УЁФЈТЕ": 317,
      "УЁФЈТЖ": 318,
      "УЁФЈТЗ": 319,
      "УЁФЈТИ": 320,
      "УЁФЈТЙ": 321,
      "УЁФЈТК": 322,
      "УЁФЈТЛ": 323,
      "УЁФЈТМ": 324,
      "УЁФЈТН": 325,
      "УЁФЈТО": 326,
      "УЁФЈТП": 327,
      "УЁФЉ": 328,
      "УЁФЉФЂ": 329,
      "УЁФЉФЃ": 330,
      "УЁФЉФЄ": 331,
      "УЃФІ": 332,
      "УЃФІТБ": 333,
      "УЃФІТВ": 334,
      "УЃФІТГ": 335,
      "УЃФІТД": 336,
      "УЃФІТЕ": 337,
      "УЃФІТЖ": 338,
      "УЃФІТЗ": 339,
      "УЃФІТИ": 340,
      "УЃФІТЙ": 341,
      "УЃФІТК": 342,
      "УЃФІТЛ": 343,
      "УЃФІТМ": 344,
      "УЃФІТН": 345,
      "УЃФІТО": 346,
      "УЃФІТП": 347,
      "УЃФЇ": 348,
      "УЃФЇФЂ": 349,
      "УЃФЇФЃ": 350,
      "УЃФЇФЄ": 351,
      "УЃФЇФЅ": 352,
      "УЃФЇФІ": 353,
      "УЃФЇФЇ": 354,
      "УЃФЇФЈ": 355,
      "УЃФЇФЉ": 356,
      "УЃФЇФЊ": 357,
      "УЃФЇФЋ": 358,
      "УЃФЇФЌ": 359,
      "УЃФЇФ­": 360,
      "УЃФЇФЎ": 361,
      "УЃФЇФЏ": 362,
      "УЃФЇФА": 363,
      "УЃФЇФБ": 364,
      "УЃФЇФВ": 365,
      "УЃФЇФГ": 366,
      "УЃФЇФД": 367,
      "УЃФЇФЕ": 368,
      "УЃФЇФЖ": 369,
      "УЃФЇФЗ": 370,
      "УЃФЇФИ": 371,
      "УЃФЇФЙ": 372,
      "УЃФЇФК": 373,
      "УЃФЇФЛ": 374,
      "УЃФЇФМ": 375,
      "УЃФЇФН": 376,
      "УЃФЇФО": 377,
      "УЃФЇФП": 378,
      "УЃФЇХ": 379,
      "УЃФЇХ": 380,
      "УЃФЇХ": 381,
      "УЃФЇТЁ": 382,
      "УЃФЇТЂ": 383,
      "УЃФЇТЃ": 384,
      "УЃФЃ": 385,
      "УЃФЃФЃ": 386,
      "УЃФЃФЄ": 387,
      "УЃФЃФЅ": 388,
      "УЃФЃФІ": 389,
      "УЃФЃФЇ": 390,
      "УЃФЃФЈ": 391,
      "УЃФЃФЉ": 392,
      "УЃФЃФЊ": 393,
      "УЃФЃФЋ": 394,
      "УЃФЃФЌ": 395,
      "УЃФЃФ­": 396,
      "УЃФЃФЎ": 397,
      "УЃФЃФЏ": 398,
      "УЃФЃФА": 399,
      "УЃФЃФБ": 400,
      "УЃФЃФВ": 401,
      "УЃФЃФГ": 402,
      "УЃФЃФД": 403,
      "УЃФЃФЕ": 404,
      "УЃФЃФЖ": 405,
      "УЃФЃФЗ": 406,
      "УЃФЃФИ": 407,
      "УЃФЃФЙ": 408,
      "УЃФЃФК": 409,
      "УЃФЃФЛ": 410,
      "УЃФЃФМ": 411,
      "УЃФЃФН": 412,
      "УЃФЃФО": 413,
      "УЃФЃФП": 414,
      "УЃФЃХ": 415,
      "УЃФЃХ": 416,
      "УЃФЃХ": 417,
      "УЃФЃТЁ": 418,
      "УЃФЃТЂ": 419,
      "УЃФЃТЃ": 420,
      "УЃФЃТЄ": 421,
      "УЃФЃТЅ": 422,
      "УЃФЃТІ": 423,
      "УЃФЃТЇ": 424,
      "УЃФЃТЈ": 425,
      "УЃФЃТЉ": 426,
      "УЃФЃТЊ": 427,
      "УЃФЃТЋ": 428,
      "УЃФЃТЌ": 429,
      "УЃФЃХ": 430,
      "УЃФЃТЎ": 431,
      "УЃФЃТЏ": 432,
      "УЃФЃТА": 433,
      "УЃФЃТБ": 434,
      "УЃФЃТВ": 435,
      "УЃФЃТГ": 436,
      "УЃФЃТД": 437,
      "УЃФЃТЕ": 438,
      "УЃФЃТЖ": 439,
      "УЃФЃТЗ": 440,
      "УЃФЃТИ": 441,
      "УЃФЃТЙ": 442,
      "УЃФЃТК": 443,
      "УЃФЃТЛ": 444,
      "УЃФЃТМ": 445,
      "УЃФЃТН": 446,
      "УЃФЃТО": 447,
      "УЃФЃТП": 448,
      "УЃФЄ": 449,
      "УЃФЄФЂ": 450,
      "УЃФЄФЃ": 451,
      "УЃФЄФЄ": 452,
      "УЃФЄФЅ": 453,
      "УЃФЄФІ": 454,
      "УЃФЄФЇ": 455,
      "УЃФЄФЈ": 456,
      "УЃФЄФЉ": 457,
      "УЃФЄФЊ": 458,
      "УЃФЄФЋ": 459,
      "УЃФЄФЌ": 460,
      "УЃФЄФ­": 461,
      "УЃФЄФЎ": 462,
      "УЃФЄФЏ": 463,
      "УЃФЄФА": 464,
      "УЃФЄФБ": 465,
      "УЃФЄФВ": 466,
      "УЃФЄФГ": 467,
      "УЃФЄФД": 468,
      "УЃФЄФЕ": 469,
      "УЃФЄФЖ": 470,
      "УЃФЄФЗ": 471,
      "УЃФЄФИ": 472,
      "УЃФЄТЁ": 473,
      "УЃФЄТЂ": 474,
      "УЃФЄТЃ": 475,
      "УЃФЄТЄ": 476,
      "УЃФЄТЅ": 477,
      "УЃФЄТІ": 478,
      "УЃФЄТЇ": 479,
      "УЃФЄТЈ": 480,
      "УЃФЄТЉ": 481,
      "УЃФЄТЊ": 482,
      "УЃФЄТЋ": 483,
      "УЃФЄТЌ": 484,
      "УЃФЄХ": 485,
      "УЃФЄТЎ": 486,
      "УЃФЄТЏ": 487,
      "УЃФЄТА": 488,
      "УЃФЄТБ": 489,
      "УЃФЄТВ": 490,
      "УЃФЄТГ": 491,
      "УЃФЄТД": 492,
      "УЃФЄТЕ": 493,
      "УЃФЄТЖ": 494,
      "УЃФЄТЗ": 495,
      "УЃФЄТИ": 496,
      "УЃФЄТЙ": 497,
      "УЃФЄТК": 498,
      "УЃФЄТЛ": 499,
      "УЃФЄТМ": 500,
      "УЃФЄТН": 501,
      "УЃФЄТО": 502,
      "УЃФЄТП": 503,
      "УЃФЅ": 504,
      "УЃФЅФЂ": 505,
      "УЃФЅФЃ": 506,
      "УЃФЅФЄ": 507,
      "УЃФЅФЅ": 508,
      "УЃФЅФІ": 509,
      "УЃФЅФЇ": 510,
      "УЃФЅФЈ": 511,
      "УЃФЅФЉ": 512,
      "УЃФЅФЊ": 513,
      "УЃФЅФЋ": 514,
      "УЃФЅФЌ": 515,
      "УЃФЅФ­": 516,
      "УЃФЅФЎ": 517,
      "УЃФЅФЏ": 518,
      "УЃФЅФА": 519,
      "УЃФЅФБ": 520,
      "УЃФЅФВ": 521,
      "УЃФЅФГ": 522,
      "УЃФЅФД": 523,
      "УЃФЅФЕ": 524,
      "УЃФЅФЖ": 525,
      "УЃФЅФЗ": 526,
      "УЃФЅФИ": 527,
      "УЃФЅФЙ": 528,
      "УЃФЅФК": 529,
      "УЃФЅФЛ": 530,
      "УЃФЅФМ": 531,
      "УЃФЅФН": 532,
      "УЃФЅФО": 533,
      "УЃФЅФП": 534,
      "УЃФЅХ": 535,
      "УЃФЅХ": 536,
      "УЃФЅХ": 537,
      "УЃФЅТЁ": 538,
      "УЃФЅТЂ": 539,
      "УЃФЅТЃ": 540,
      "УЃФЅТЄ": 541,
      "УЃФЅТЅ": 542,
      "УЃФЅТІ": 543,
      "УЃФЅТЇ": 544,
      "УЃФЅТЈ": 545,
      "УЃФЅТЉ": 546,
      "УЃФЅТЊ": 547,
      "УЃФЅТЋ": 548,
      "УЃФЅТЌ": 549,
      "УЃФЅХ": 550,
      "УЃФЅТЎ": 551,
      "УЃФЅТЏ": 552,
      "УЃФЅТА": 553,
      "УЃФЅТБ": 554,
      "УЃФЅТВ": 555,
      "УЃФЅТГ": 556,
      "УЃФЅТД": 557,
      "УЃФЅТЕ": 558,
      "УЃФЅТЖ": 559,
      "УЃФЅТЗ": 560,
      "УЃФЅТИ": 561,
      "УЃФЅТЙ": 562,
      "УЃФЅТК": 563
    },
    "merges": [
      [
        "УЁ",
        "ФІ"
      ],
      [
        "УЁФІ",
        "ФЂ"
      ],
      [
        "УЁФІ",
        "ФЃ"
      ],
      [
        "УЁФІ",
        "ФЄ"
      ],
      [
        "УЁФІ",
        "ФЅ"
      ],
      [
        "УЁФІ",
        "ФІ"
      ],
      [
        "УЁФІ",
        "ФЇ"
      ],
      [
        "УЁФІ",
        "ФЈ"
      ],
      [
        "УЁФІ",
        "ФЉ"
      ],
      [
        "УЁФІ",
        "ФЊ"
      ],
      [
        "УЁФІ",
        "ФЋ"
      ],
      [
        "УЁФІ",
        "ФЌ"
      ],
      [
        "УЁФІ",
        "Ф­"
      ],
      [
        "УЁФІ",
        "ФЎ"
      ],
      [
        "УЁФІ",
        "ФЏ"
      ],
      [
        "УЁФІ",
        "ФА"
      ],
      [
        "УЁФІ",
        "ФБ"
      ],
      [
        "УЁФІ",
        "ФВ"
      ],
      [
        "УЁФІ",
        "ФГ"
      ],
      [
        "УЁФІ",
        "ФД"
      ],
      [
        "УЁ",
        "ФЇ"
      ],
      [
        "УЁФЇ",
        "ТЁ"
      ],
      [
        "УЁФЇ",
        "ТЂ"
      ],
      [
        "УЁФЇ",
        "ТЃ"
      ],
      [
        "УЁФЇ",
        "ТЄ"
      ],
      [
        "УЁФЇ",
        "ТЅ"
      ],
      [
        "УЁФЇ",
        "ТІ"
      ],
      [
        "УЁФЇ",
        "ТЇ"
      ],
      [
        "УЁФЇ",
        "ТЈ"
      ],
      [
        "УЁФЇ",
        "ТЉ"
      ],
      [
        "УЁФЇ",
        "ТЊ"
      ],
      [
        "УЁФЇ",
        "ТЋ"
      ],
      [
        "УЁФЇ",
        "ТЌ"
      ],
      [
        "УЁФЇ",
        "Х"
      ],
      [
        "УЁФЇ",
        "ТЎ"
      ],
      [
        "УЁФЇ",
        "ТЏ"
      ],
      [
        "УЁФЇ",
        "ТА"
      ],
      [
        "УЁФЇ",
        "ТБ"
      ],
      [
        "УЁФЇ",
        "ТВ"
      ],
      [
        "УЁФЇ",
        "ТГ"
      ],
      [
        "УЁФЇ",
        "ТД"
      ],
      [
        "УЁФЇ",
        "ТЕ"
      ],
      [
        "УЁ",
        "ФЈ"
      ],
      [
        "УЁФЈ",
        "ТЈ"
      ],
      [
        "УЁФЈ",
        "ТЉ"
      ],
      [
        "УЁФЈ",
        "ТЊ"
      ],
      [
        "УЁФЈ",
        "ТЋ"
      ],
      [
        "УЁФЈ",
        "ТЌ"
      ],
      [
        "УЁФЈ",
        "Х"
      ],
      [
        "УЁФЈ",
        "ТЎ"
      ],
      [
        "УЁФЈ",
        "ТЏ"
      ],
      [
        "УЁФЈ",
        "ТА"
      ],
      [
        "УЁФЈ",
        "ТБ"
      ],
      [
        "УЁФЈ",
        "ТВ"
      ],
      [
        "УЁФЈ",
        "ТГ"
      ],
      [
        "УЁФЈ",
        "ТД"
      ],
      [
        "УЁФЈ",
        "ТЕ"
      ],
      [
        "УЁФЈ",
        "ТЖ"
      ],
      [
        "УЁФЈ",
        "ТЗ"
      ],
      [
        "УЁФЈ",
        "ТИ"
      ],
      [
        "УЁФЈ",
        "ТЙ"
      ],
      [
        "УЁФЈ",
        "ТК"
      ],
      [
        "УЁФЈ",
        "ТЛ"
      ],
      [
        "УЁФЈ",
        "ТМ"
      ],
      [
        "УЁФЈ",
        "ТН"
      ],
      [
        "УЁФЈ",
        "ТО"
      ],
      [
        "УЁФЈ",
        "ТП"
      ],
      [
        "УЁ",
        "ФЉ"
      ],
      [
        "УЁФЉ",
        "ФЂ"
      ],
      [
        "УЁФЉ",
        "ФЃ"
      ],
      [
        "УЁФЉ",
        "ФЄ"
      ],
      [
        "УЃ",
        "ФІ"
      ],
      [
        "УЃФІ",
        "ТБ"
      ],
      [
        "УЃФІ",
        "ТВ"
      ],
      [
        "УЃФІ",
        "ТГ"
      ],
      [
        "УЃФІ",
        "ТД"
      ],
      [
        "УЃФІ",
        "ТЕ"
      ],
      [
        "УЃФІ",
        "ТЖ"
      ],
      [
        "УЃФІ",
        "ТЗ"
      ],
      [
        "УЃФІ",
        "ТИ"
      ],
      [
        "УЃФІ",
        "ТЙ"
      ],
      [
        "УЃФІ",
        "ТК"
      ],
      [
        "УЃФІ",
        "ТЛ"
      ],
      [
        "УЃФІ",
        "ТМ"
      ],
      [
        "УЃФІ",
        "ТН"
      ],
      [
        "УЃФІ",
        "ТО"
      ],
      [
        "УЃФІ",
        "ТП"
      ],
      [
        "УЃ",
        "ФЇ"
      ],
      [
        "УЃФЇ",
        "ФЂ"
      ],
      [
        "УЃФЇ",
        "ФЃ"
      ],
      [
        "УЃФЇ",
        "ФЄ"
      ],
      [
        "УЃФЇ",
        "ФЅ"
      ],
      [
        "УЃФЇ",
        "ФІ"
      ],
      [
        "УЃФЇ",
        "ФЇ"
      ],
      [
        "УЃФЇ",
        "ФЈ"
      ],
      [
        "УЃФЇ",
        "ФЉ"
      ],
      [
        "УЃФЇ",
        "ФЊ"
      ],
      [
        "УЃФЇ",
        "ФЋ"
      ],
      [
        "УЃФЇ",
        "ФЌ"
      ],
      [
        "УЃФЇ",
        "Ф­"
      ],
      [
        "УЃФЇ",
        "ФЎ"
      ],
      [
        "УЃФЇ",
        "ФЏ"
      ],
      [
        "УЃФЇ",
        "ФА"
      ],
      [
        "УЃФЇ",
        "ФБ"
      ],
      [
        "УЃФЇ",
        "ФВ"
      ],
      [
        "УЃФЇ",
        "ФГ"
      ],
      [
        "УЃФЇ",
        "ФД"
      ],
      [
        "УЃФЇ",
        "ФЕ"
      ],
      [
        "УЃФЇ",
        "ФЖ"
      ],
      [
        "УЃФЇ",
        "ФЗ"
      ],
      [
        "УЃФЇ",
        "ФИ"
      ],
      [
        "УЃФЇ",
        "ФЙ"
      ],
      [
        "УЃФЇ",
        "ФК"
      ],
      [
        "УЃФЇ",
        "ФЛ"
      ],
      [
        "УЃФЇ",
        "ФМ"
      ],
      [
        "УЃФЇ",
        "ФН"
      ],
      [
        "УЃФЇ",
        "ФО"
      ],
      [
        "УЃФЇ",
        "ФП"
      ],
      [
        "УЃФЇ",
        "Х"
      ],
      [
        "УЃФЇ",
        "Х"
      ],
      [
        "УЃФЇ",
        "Х"
      ],
      [
        "УЃФЇ",
        "ТЁ"
      ],
      [
        "УЃФЇ",
        "ТЂ"
      ],
      [
        "УЃФЇ",
        "ТЃ"
      ],
      [
        "УЃ",
        "ФЃ"
      ],
      [
        "УЃФЃ",
        "ФЃ"
      ],
      [
        "УЃФЃ",
        "ФЄ"
      ],
      [
        "УЃФЃ",
        "ФЅ"
      ],
      [
        "УЃФЃ",
        "ФІ"
      ],
      [
        "УЃФЃ",
        "ФЇ"
      ],
      [
        "УЃФЃ",
        "ФЈ"
      ],
      [
        "УЃФЃ",
        "ФЉ"
      ],
      [
        "УЃФЃ",
        "ФЊ"
      ],
      [
        "УЃФЃ",
        "ФЋ"
      ],
      [
        "УЃФЃ",
        "ФЌ"
      ],
      [
        "УЃФЃ",
        "Ф­"
      ],
      [
        "УЃФЃ",
        "ФЎ"
      ],
      [
        "УЃФЃ",
        "ФЏ"
      ],
      [
        "УЃФЃ",
        "ФА"
      ],
      [
        "УЃФЃ",
        "ФБ"
      ],
      [
        "УЃФЃ",
        "ФВ"
      ],
      [
        "УЃФЃ",
        "ФГ"
      ],
      [
        "УЃФЃ",
        "ФД"
      ],
      [
        "УЃФЃ",
        "ФЕ"
      ],
      [
        "УЃФЃ",
        "ФЖ"
      ],
      [
        "УЃФЃ",
        "ФЗ"
      ],
      [
        "УЃФЃ",
        "ФИ"
      ],
      [
        "УЃФЃ",
        "ФЙ"
      ],
      [
        "УЃФЃ",
        "ФК"
      ],
      [
        "УЃФЃ",
        "ФЛ"
      ],
      [
        "УЃФЃ",
        "ФМ"
      ],
      [
        "УЃФЃ",
        "ФН"
      ],
      [
        "УЃФЃ",
        "ФО"
      ],
      [
        "УЃФЃ",
        "ФП"
      ],
      [
        "УЃФЃ",
        "Х"
      ],
      [
        "УЃФЃ",
        "Х"
      ],
      [
        "УЃФЃ",
        "Х"
      ],
      [
        "УЃФЃ",
        "ТЁ"
      ],
      [
        "УЃФЃ",
        "ТЂ"
      ],
      [
        "УЃФЃ",
        "ТЃ"
      ],
      [
        "УЃФЃ",
        "ТЄ"
      ],
      [
        "УЃФЃ",
        "ТЅ"
      ],
      [
        "УЃФЃ",
        "ТІ"
      ],
      [
        "УЃФЃ",
        "ТЇ"
      ],
      [
        "УЃФЃ",
        "ТЈ"
      ],
      [
        "УЃФЃ",
        "ТЉ"
      ],
      [
        "УЃФЃ",
        "ТЊ"
      ],
      [
        "УЃФЃ",
        "ТЋ"
      ],
      [
        "УЃФЃ",
        "ТЌ"
      ],
      [
        "УЃФЃ",
        "Х"
      ],
      [
        "УЃФЃ",
        "ТЎ"
      ],
      [
        "УЃФЃ",
        "ТЏ"
      ],
      [
        "УЃФЃ",
        "ТА"
      ],
      [
        "УЃФЃ",
        "ТБ"
      ],
      [
        "УЃФЃ",
        "ТВ"
      ],
      [
        "УЃФЃ",
        "ТГ"
      ],
      [
        "УЃФЃ",
        "ТД"
      ],
      [
        "УЃФЃ",
        "ТЕ"
      ],
      [
        "УЃФЃ",
        "ТЖ"
      ],
      [
        "УЃФЃ",
        "ТЗ"
      ],
      [
        "УЃФЃ",
        "ТИ"
      ],
      [
        "УЃФЃ",
        "ТЙ"
      ],
      [
        "УЃФЃ",
        "ТК"
      ],
      [
        "УЃФЃ",
        "ТЛ"
      ],
      [
        "УЃФЃ",
        "ТМ"
      ],
      [
        "УЃФЃ",
        "ТН"
      ],
      [
        "УЃФЃ",
        "ТО"
      ],
      [
        "УЃФЃ",
        "ТП"
      ],
      [
        "УЃ",
        "ФЄ"
      ],
      [
        "УЃФЄ",
        "ФЂ"
      ],
      [
        "УЃФЄ",
        "ФЃ"
      ],
      [
        "УЃФЄ",
        "ФЄ"
      ],
      [
        "УЃФЄ",
        "ФЅ"
      ],
      [
        "УЃФЄ",
        "ФІ"
      ],
      [
        "УЃФЄ",
        "ФЇ"
      ],
      [
        "УЃФЄ",
        "ФЈ"
      ],
      [
        "УЃФЄ",
        "ФЉ"
      ],
      [
        "УЃФЄ",
        "ФЊ"
      ],
      [
        "УЃФЄ",
        "ФЋ"
      ],
      [
        "УЃФЄ",
        "ФЌ"
      ],
      [
        "УЃФЄ",
        "Ф­"
      ],
      [
        "УЃФЄ",
        "ФЎ"
      ],
      [
        "УЃФЄ",
        "ФЏ"
      ],
      [
        "УЃФЄ",
        "ФА"
      ],
      [
        "УЃФЄ",
        "ФБ"
      ],
      [
        "УЃФЄ",
        "ФВ"
      ],
      [
        "УЃФЄ",
        "ФГ"
      ],
      [
        "УЃФЄ",
        "ФД"
      ],
      [
        "УЃФЄ",
        "ФЕ"
      ],
      [
        "УЃФЄ",
        "ФЖ"
      ],
      [
        "УЃФЄ",
        "ФЗ"
      ],
      [
        "УЃФЄ",
        "ФИ"
      ],
      [
        "УЃФЄ",
        "ТЁ"
      ],
      [
        "УЃФЄ",
        "ТЂ"
      ],
      [
        "УЃФЄ",
        "ТЃ"
      ],
      [
        "УЃФЄ",
        "ТЄ"
      ],
      [
        "УЃФЄ",
        "ТЅ"
      ],
      [
        "УЃФЄ",
        "ТІ"
      ],
      [
        "УЃФЄ",
        "ТЇ"
      ],
      [
        "УЃФЄ",
        "ТЈ"
      ],
      [
        "УЃФЄ",
        "ТЉ"
      ],
      [
        "УЃФЄ",
        "ТЊ"
      ],
      [
        "УЃФЄ",
        "ТЋ"
      ],
      [
        "УЃФЄ",
        "ТЌ"
      ],
      [
        "УЃФЄ",
        "Х"
      ],
      [
        "УЃФЄ",
        "ТЎ"
      ],
      [
        "УЃФЄ",
        "ТЏ"
      ],
      [
        "УЃФЄ",
        "ТА"
      ],
      [
        "УЃФЄ",
        "ТБ"
      ],
      [
        "УЃФЄ",
        "ТВ"
      ],
      [
        "УЃФЄ",
        "ТГ"
      ],
      [
        "УЃФЄ",
        "ТД"
      ],
      [
        "УЃФЄ",
        "ТЕ"
      ],
      [
        "УЃФЄ",
        "ТЖ"
      ],
      [
        "УЃФЄ",
        "ТЗ"
      ],
      [
        "УЃФЄ",
        "ТИ"
      ],
      [
        "УЃФЄ",
        "ТЙ"
      ],
      [
        "УЃФЄ",
        "ТК"
      ],
      [
        "УЃФЄ",
        "ТЛ"
      ],
      [
        "УЃФЄ",
        "ТМ"
      ],
      [
        "УЃФЄ",
        "ТН"
      ],
      [
        "УЃФЄ",
        "ТО"
      ],
      [
        "УЃФЄ",
        "ТП"
      ],
      [
        "УЃ",
        "ФЅ"
      ],
      [
        "УЃФЅ",
        "ФЂ"
      ],
      [
        "УЃФЅ",
        "ФЃ"
      ],
      [
        "УЃФЅ",
        "ФЄ"
      ],
      [
        "УЃФЅ",
        "ФЅ"
      ],
      [
        "УЃФЅ",
        "ФІ"
      ],
      [
        "УЃФЅ",
        "ФЇ"
      ],
      [
        "УЃФЅ",
        "ФЈ"
      ],
      [
        "УЃФЅ",
        "ФЉ"
      ],
      [
        "УЃФЅ",
        "ФЊ"
      ],
      [
        "УЃФЅ",
        "ФЋ"
      ],
      [
        "УЃФЅ",
        "ФЌ"
      ],
      [
        "УЃФЅ",
        "Ф­"
      ],
      [
        "УЃФЅ",
        "ФЎ"
      ],
      [
        "УЃФЅ",
        "ФЏ"
      ],
      [
        "УЃФЅ",
        "ФА"
      ],
      [
        "УЃФЅ",
        "ФБ"
      ],
      [
        "УЃФЅ",
        "ФВ"
      ],
      [
        "УЃФЅ",
        "ФГ"
      ],
      [
        "УЃФЅ",
        "ФД"
      ],
      [
        "УЃФЅ",
        "ФЕ"
      ],
      [
        "УЃФЅ",
        "ФЖ"
      ],
      [
        "УЃФЅ",
        "ФЗ"
      ],
      [
        "УЃФЅ",
        "ФИ"
      ],
      [
        "УЃФЅ",
        "ФЙ"
      ],
      [
        "УЃФЅ",
        "ФК"
      ],
      [
        "УЃФЅ",
        "ФЛ"
      ],
      [
        "УЃФЅ",
        "ФМ"
      ],
      [
        "УЃФЅ",
        "ФН"
      ],
      [
        "УЃФЅ",
        "ФО"
      ],
      [
        "УЃФЅ",
        "ФП"
      ],
      [
        "УЃФЅ",
        "Х"
      ],
      [
        "УЃФЅ",
        "Х"
      ],
      [
        "УЃФЅ",
        "Х"
      ],
      [
        "УЃФЅ",
        "ТЁ"
      ],
      [
        "УЃФЅ",
        "ТЂ"
      ],
      [
        "УЃФЅ",
        "ТЃ"
      ],
      [
        "УЃФЅ",
        "ТЄ"
      ],
      [
        "УЃФЅ",
        "ТЅ"
      ],
      [
        "УЃФЅ",
        "ТІ"
      ],
      [
        "УЃФЅ",
        "ТЇ"
      ],
      [
        "УЃФЅ",
        "ТЈ"
      ],
      [
        "УЃФЅ",
        "ТЉ"
      ],
      [
        "УЃФЅ",
        "ТЊ"
      ],
      [
        "УЃФЅ",
        "ТЋ"
      ],
      [
        "УЃФЅ",
        "ТЌ"
      ],
      [
        "УЃФЅ",
        "Х"
      ],
      [
        "УЃФЅ",
        "ТЎ"
      ],
      [
        "УЃФЅ",
        "ТЏ"
      ],
      [
        "УЃФЅ",
        "ТА"
      ],
      [
        "УЃФЅ",
        "ТБ"
      ],
      [
        "УЃФЅ",
        "ТВ"
      ],
      [
        "УЃФЅ",
        "ТГ"
      ],
      [
        "УЃФЅ",
        "ТД"
      ],
      [
        "УЃФЅ",
        "ТЕ"
      ],
      [
        "УЃФЅ",
        "ТЖ"
      ],
      [
        "УЃФЅ",
        "ТЗ"
      ],
      [
        "УЃФЅ",
        "ТИ"
      ],
      [
        "УЃФЅ",
        "ТЙ"
      ],
      [
        "УЃФЅ",
        "ТК"
      ]
    ]
  }
}