{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 576,
      "content": "[BOHJ]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 577,
      "content": "[EOHJ]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "[UNUSED0]": 7,
      "[UNUSED1]": 8,
      "[UNUSED2]": 9,
      "[UNUSED3]": 10,
      "[UNUSED4]": 11,
      "[UNUSED5]": 12,
      "[UNUSED6]": 13,
      "[UNUSED7]": 14,
      "[UNUSED8]": 15,
      "[UNUSED9]": 16,
      "ฤ": 17,
      "ฤ": 18,
      "ฤ": 19,
      "ฤ": 20,
      "ฤ": 21,
      "ฤ": 22,
      "ฤ": 23,
      "ฤ": 24,
      "ฤ": 25,
      "ฤ": 26,
      "ฤ": 27,
      "ฤ": 28,
      "ฤ": 29,
      "ฤ": 30,
      "ฤ": 31,
      "ฤ": 32,
      "ฤ": 33,
      "ฤ": 34,
      "ฤ": 35,
      "ฤ": 36,
      "ฤ": 37,
      "ฤ": 38,
      "ฤ": 39,
      "ฤ": 40,
      "ฤ": 41,
      "ฤ": 42,
      "ฤ": 43,
      "ฤ": 44,
      "ฤ": 45,
      "ฤ": 46,
      "ฤ": 47,
      "ฤ": 48,
      "ฤ ": 49,
      "!": 50,
      "\"": 51,
      "#": 52,
      "$": 53,
      "%": 54,
      "&": 55,
      "'": 56,
      "(": 57,
      ")": 58,
      "*": 59,
      "+": 60,
      ",": 61,
      "-": 62,
      ".": 63,
      "/": 64,
      "0": 65,
      "1": 66,
      "2": 67,
      "3": 68,
      "4": 69,
      "5": 70,
      "6": 71,
      "7": 72,
      "8": 73,
      "9": 74,
      ":": 75,
      ";": 76,
      "<": 77,
      "=": 78,
      ">": 79,
      "?": 80,
      "@": 81,
      "A": 82,
      "B": 83,
      "C": 84,
      "D": 85,
      "E": 86,
      "F": 87,
      "G": 88,
      "H": 89,
      "I": 90,
      "J": 91,
      "K": 92,
      "L": 93,
      "M": 94,
      "N": 95,
      "O": 96,
      "P": 97,
      "Q": 98,
      "R": 99,
      "S": 100,
      "T": 101,
      "U": 102,
      "V": 103,
      "W": 104,
      "X": 105,
      "Y": 106,
      "Z": 107,
      "[": 108,
      "\\": 109,
      "]": 110,
      "^": 111,
      "_": 112,
      "`": 113,
      "a": 114,
      "b": 115,
      "c": 116,
      "d": 117,
      "e": 118,
      "f": 119,
      "g": 120,
      "h": 121,
      "i": 122,
      "j": 123,
      "k": 124,
      "l": 125,
      "m": 126,
      "n": 127,
      "o": 128,
      "p": 129,
      "q": 130,
      "r": 131,
      "s": 132,
      "t": 133,
      "u": 134,
      "v": 135,
      "w": 136,
      "x": 137,
      "y": 138,
      "z": 139,
      "{": 140,
      "|": 141,
      "}": 142,
      "~": 143,
      "ฤก": 144,
      "ฤข": 145,
      "ฤฃ": 146,
      "ฤค": 147,
      "ฤฅ": 148,
      "ฤฆ": 149,
      "ฤง": 150,
      "ฤจ": 151,
      "ฤฉ": 152,
      "ฤช": 153,
      "ฤซ": 154,
      "ฤฌ": 155,
      "ฤญ": 156,
      "ฤฎ": 157,
      "ฤฏ": 158,
      "ฤฐ": 159,
      "ฤฑ": 160,
      "ฤฒ": 161,
      "ฤณ": 162,
      "ฤด": 163,
      "ฤต": 164,
      "ฤถ": 165,
      "ฤท": 166,
      "ฤธ": 167,
      "ฤน": 168,
      "ฤบ": 169,
      "ฤป": 170,
      "ฤผ": 171,
      "ฤฝ": 172,
      "ฤพ": 173,
      "ฤฟ": 174,
      "ล": 175,
      "ล": 176,
      "ล": 177,
      "ยก": 178,
      "ยข": 179,
      "ยฃ": 180,
      "ยค": 181,
      "ยฅ": 182,
      "ยฆ": 183,
      "ยง": 184,
      "ยจ": 185,
      "ยฉ": 186,
      "ยช": 187,
      "ยซ": 188,
      "ยฌ": 189,
      "ล": 190,
      "ยฎ": 191,
      "ยฏ": 192,
      "ยฐ": 193,
      "ยฑ": 194,
      "ยฒ": 195,
      "ยณ": 196,
      "ยด": 197,
      "ยต": 198,
      "ยถ": 199,
      "ยท": 200,
      "ยธ": 201,
      "ยน": 202,
      "ยบ": 203,
      "ยป": 204,
      "ยผ": 205,
      "ยฝ": 206,
      "ยพ": 207,
      "ยฟ": 208,
      "ร": 209,
      "ร": 210,
      "ร": 211,
      "ร": 212,
      "ร": 213,
      "ร": 214,
      "ร": 215,
      "ร": 216,
      "ร": 217,
      "ร": 218,
      "ร": 219,
      "ร": 220,
      "ร": 221,
      "ร": 222,
      "ร": 223,
      "ร": 224,
      "ร": 225,
      "ร": 226,
      "ร": 227,
      "ร": 228,
      "ร": 229,
      "ร": 230,
      "ร": 231,
      "ร": 232,
      "ร": 233,
      "ร": 234,
      "ร": 235,
      "ร": 236,
      "ร": 237,
      "ร": 238,
      "ร": 239,
      "ร": 240,
      "ร ": 241,
      "รก": 242,
      "รข": 243,
      "รฃ": 244,
      "รค": 245,
      "รฅ": 246,
      "รฆ": 247,
      "รง": 248,
      "รจ": 249,
      "รฉ": 250,
      "รช": 251,
      "รซ": 252,
      "รฌ": 253,
      "รญ": 254,
      "รฎ": 255,
      "รฏ": 256,
      "รฐ": 257,
      "รฑ": 258,
      "รฒ": 259,
      "รณ": 260,
      "รด": 261,
      "รต": 262,
      "รถ": 263,
      "รท": 264,
      "รธ": 265,
      "รน": 266,
      "รบ": 267,
      "รป": 268,
      "รผ": 269,
      "รฝ": 270,
      "รพ": 271,
      "รฟ": 272,
      "รกฤฆ": 273,
      "รกฤฆฤข": 274,
      "รกฤฆฤฃ": 275,
      "รกฤฆฤค": 276,
      "รกฤฆฤฅ": 277,
      "รกฤฆฤฆ": 278,
      "รกฤฆฤง": 279,
      "รกฤฆฤจ": 280,
      "รกฤฆฤฉ": 281,
      "รกฤฆฤช": 282,
      "รกฤฆฤซ": 283,
      "รกฤฆฤฌ": 284,
      "รกฤฆฤญ": 285,
      "รกฤฆฤฎ": 286,
      "รกฤฆฤฏ": 287,
      "รกฤฆฤฐ": 288,
      "รกฤฆฤฑ": 289,
      "รกฤฆฤฒ": 290,
      "รกฤฆฤณ": 291,
      "รกฤฆฤด": 292,
      "รกฤง": 293,
      "รกฤงยก": 294,
      "รกฤงยข": 295,
      "รกฤงยฃ": 296,
      "รกฤงยค": 297,
      "รกฤงยฅ": 298,
      "รกฤงยฆ": 299,
      "รกฤงยง": 300,
      "รกฤงยจ": 301,
      "รกฤงยฉ": 302,
      "รกฤงยช": 303,
      "รกฤงยซ": 304,
      "รกฤงยฌ": 305,
      "รกฤงล": 306,
      "รกฤงยฎ": 307,
      "รกฤงยฏ": 308,
      "รกฤงยฐ": 309,
      "รกฤงยฑ": 310,
      "รกฤงยฒ": 311,
      "รกฤงยณ": 312,
      "รกฤงยด": 313,
      "รกฤงยต": 314,
      "รกฤจ": 315,
      "รกฤจยจ": 316,
      "รกฤจยฉ": 317,
      "รกฤจยช": 318,
      "รกฤจยซ": 319,
      "รกฤจยฌ": 320,
      "รกฤจล": 321,
      "รกฤจยฎ": 322,
      "รกฤจยฏ": 323,
      "รกฤจยฐ": 324,
      "รกฤจยฑ": 325,
      "รกฤจยฒ": 326,
      "รกฤจยณ": 327,
      "รกฤจยด": 328,
      "รกฤจยต": 329,
      "รกฤจยถ": 330,
      "รกฤจยท": 331,
      "รกฤจยธ": 332,
      "รกฤจยน": 333,
      "รกฤจยบ": 334,
      "รกฤจยป": 335,
      "รกฤจยผ": 336,
      "รกฤจยฝ": 337,
      "รกฤจยพ": 338,
      "รกฤจยฟ": 339,
      "รกฤฉ": 340,
      "รกฤฉฤข": 341,
      "รกฤฉฤฃ": 342,
      "รกฤฉฤค": 343,
      "รฃฤฆ": 344,
      "รฃฤฆยฑ": 345,
      "รฃฤฆยฒ": 346,
      "รฃฤฆยณ": 347,
      "รฃฤฆยด": 348,
      "รฃฤฆยต": 349,
      "รฃฤฆยถ": 350,
      "รฃฤฆยท": 351,
      "รฃฤฆยธ": 352,
      "รฃฤฆยน": 353,
      "รฃฤฆยบ": 354,
      "รฃฤฆยป": 355,
      "รฃฤฆยผ": 356,
      "รฃฤฆยฝ": 357,
      "รฃฤฆยพ": 358,
      "รฃฤฆยฟ": 359,
      "รฃฤง": 360,
      "รฃฤงฤข": 361,
      "รฃฤงฤฃ": 362,
      "รฃฤงฤค": 363,
      "รฃฤงฤฅ": 364,
      "รฃฤงฤฆ": 365,
      "รฃฤงฤง": 366,
      "รฃฤงฤจ": 367,
      "รฃฤงฤฉ": 368,
      "รฃฤงฤช": 369,
      "รฃฤงฤซ": 370,
      "รฃฤงฤฌ": 371,
      "รฃฤงฤญ": 372,
      "รฃฤงฤฎ": 373,
      "รฃฤงฤฏ": 374,
      "รฃฤงฤฐ": 375,
      "รฃฤงฤฑ": 376,
      "รฃฤงฤฒ": 377,
      "รฃฤงฤณ": 378,
      "รฃฤงฤด": 379,
      "รฃฤงฤต": 380,
      "รฃฤงฤถ": 381,
      "รฃฤงฤท": 382,
      "รฃฤงฤธ": 383,
      "รฃฤงฤน": 384,
      "รฃฤงฤบ": 385,
      "รฃฤงฤป": 386,
      "รฃฤงฤผ": 387,
      "รฃฤงฤฝ": 388,
      "รฃฤงฤพ": 389,
      "รฃฤงฤฟ": 390,
      "รฃฤงล": 391,
      "รฃฤงล": 392,
      "รฃฤงล": 393,
      "รฃฤงยก": 394,
      "รฃฤงยข": 395,
      "รฃฤงยฃ": 396,
      "รฃฤฃ": 397,
      "รฃฤฃฤฃ": 398,
      "รฃฤฃฤค": 399,
      "รฃฤฃฤฅ": 400,
      "รฃฤฃฤฆ": 401,
      "รฃฤฃฤง": 402,
      "รฃฤฃฤจ": 403,
      "รฃฤฃฤฉ": 404,
      "รฃฤฃฤช": 405,
      "รฃฤฃฤซ": 406,
      "รฃฤฃฤฌ": 407,
      "รฃฤฃฤญ": 408,
      "รฃฤฃฤฎ": 409,
      "รฃฤฃฤฏ": 410,
      "รฃฤฃฤฐ": 411,
      "รฃฤฃฤฑ": 412,
      "รฃฤฃฤฒ": 413,
      "รฃฤฃฤณ": 414,
      "รฃฤฃฤด": 415,
      "รฃฤฃฤต": 416,
      "รฃฤฃฤถ": 417,
      "รฃฤฃฤท": 418,
      "รฃฤฃฤธ": 419,
      "รฃฤฃฤน": 420,
      "รฃฤฃฤบ": 421,
      "รฃฤฃฤป": 422,
      "รฃฤฃฤผ": 423,
      "รฃฤฃฤฝ": 424,
      "รฃฤฃฤพ": 425,
      "รฃฤฃฤฟ": 426,
      "รฃฤฃล": 427,
      "รฃฤฃล": 428,
      "รฃฤฃล": 429,
      "รฃฤฃยก": 430,
      "รฃฤฃยข": 431,
      "รฃฤฃยฃ": 432,
      "รฃฤฃยค": 433,
      "รฃฤฃยฅ": 434,
      "รฃฤฃยฆ": 435,
      "รฃฤฃยง": 436,
      "รฃฤฃยจ": 437,
      "รฃฤฃยฉ": 438,
      "รฃฤฃยช": 439,
      "รฃฤฃยซ": 440,
      "รฃฤฃยฌ": 441,
      "รฃฤฃล": 442,
      "รฃฤฃยฎ": 443,
      "รฃฤฃยฏ": 444,
      "รฃฤฃยฐ": 445,
      "รฃฤฃยฑ": 446,
      "รฃฤฃยฒ": 447,
      "รฃฤฃยณ": 448,
      "รฃฤฃยด": 449,
      "รฃฤฃยต": 450,
      "รฃฤฃยถ": 451,
      "รฃฤฃยท": 452,
      "รฃฤฃยธ": 453,
      "รฃฤฃยน": 454,
      "รฃฤฃยบ": 455,
      "รฃฤฃยป": 456,
      "รฃฤฃยผ": 457,
      "รฃฤฃยฝ": 458,
      "รฃฤฃยพ": 459,
      "รฃฤฃยฟ": 460,
      "รฃฤค": 461,
      "รฃฤคฤข": 462,
      "รฃฤคฤฃ": 463,
      "รฃฤคฤค": 464,
      "รฃฤคฤฅ": 465,
      "รฃฤคฤฆ": 466,
      "รฃฤคฤง": 467,
      "รฃฤคฤจ": 468,
      "รฃฤคฤฉ": 469,
      "รฃฤคฤช": 470,
      "รฃฤคฤซ": 471,
      "รฃฤคฤฌ": 472,
      "รฃฤคฤญ": 473,
      "รฃฤคฤฎ": 474,
      "รฃฤคฤฏ": 475,
      "รฃฤคฤฐ": 476,
      "รฃฤคฤฑ": 477,
      "รฃฤคฤฒ": 478,
      "รฃฤคฤณ": 479,
      "รฃฤคฤด": 480,
      "รฃฤคฤต": 481,
      "รฃฤคฤถ": 482,
      "รฃฤคฤท": 483,
      "รฃฤคฤธ": 484,
      "รฃฤคยก": 485,
      "รฃฤคยข": 486,
      "รฃฤคยฃ": 487,
      "รฃฤคยค": 488,
      "รฃฤคยฅ": 489,
      "รฃฤคยฆ": 490,
      "รฃฤคยง": 491,
      "รฃฤคยจ": 492,
      "รฃฤคยฉ": 493,
      "รฃฤคยช": 494,
      "รฃฤคยซ": 495,
      "รฃฤคยฌ": 496,
      "รฃฤคล": 497,
      "รฃฤคยฎ": 498,
      "รฃฤคยฏ": 499,
      "รฃฤคยฐ": 500,
      "รฃฤคยฑ": 501,
      "รฃฤคยฒ": 502,
      "รฃฤคยณ": 503,
      "รฃฤคยด": 504,
      "รฃฤคยต": 505,
      "รฃฤคยถ": 506,
      "รฃฤคยท": 507,
      "รฃฤคยธ": 508,
      "รฃฤคยน": 509,
      "รฃฤคยบ": 510,
      "รฃฤคยป": 511,
      "รฃฤคยผ": 512,
      "รฃฤคยฝ": 513,
      "รฃฤคยพ": 514,
      "รฃฤคยฟ": 515,
      "รฃฤฅ": 516,
      "รฃฤฅฤข": 517,
      "รฃฤฅฤฃ": 518,
      "รฃฤฅฤค": 519,
      "รฃฤฅฤฅ": 520,
      "รฃฤฅฤฆ": 521,
      "รฃฤฅฤง": 522,
      "รฃฤฅฤจ": 523,
      "รฃฤฅฤฉ": 524,
      "รฃฤฅฤช": 525,
      "รฃฤฅฤซ": 526,
      "รฃฤฅฤฌ": 527,
      "รฃฤฅฤญ": 528,
      "รฃฤฅฤฎ": 529,
      "รฃฤฅฤฏ": 530,
      "รฃฤฅฤฐ": 531,
      "รฃฤฅฤฑ": 532,
      "รฃฤฅฤฒ": 533,
      "รฃฤฅฤณ": 534,
      "รฃฤฅฤด": 535,
      "รฃฤฅฤต": 536,
      "รฃฤฅฤถ": 537,
      "รฃฤฅฤท": 538,
      "รฃฤฅฤธ": 539,
      "รฃฤฅฤน": 540,
      "รฃฤฅฤบ": 541,
      "รฃฤฅฤป": 542,
      "รฃฤฅฤผ": 543,
      "รฃฤฅฤฝ": 544,
      "รฃฤฅฤพ": 545,
      "รฃฤฅฤฟ": 546,
      "รฃฤฅล": 547,
      "รฃฤฅล": 548,
      "รฃฤฅล": 549,
      "รฃฤฅยก": 550,
      "รฃฤฅยข": 551,
      "รฃฤฅยฃ": 552,
      "รฃฤฅยค": 553,
      "รฃฤฅยฅ": 554,
      "รฃฤฅยฆ": 555,
      "รฃฤฅยง": 556,
      "รฃฤฅยจ": 557,
      "รฃฤฅยฉ": 558,
      "รฃฤฅยช": 559,
      "รฃฤฅยซ": 560,
      "รฃฤฅยฌ": 561,
      "รฃฤฅล": 562,
      "รฃฤฅยฎ": 563,
      "รฃฤฅยฏ": 564,
      "รฃฤฅยฐ": 565,
      "รฃฤฅยฑ": 566,
      "รฃฤฅยฒ": 567,
      "รฃฤฅยณ": 568,
      "รฃฤฅยด": 569,
      "รฃฤฅยต": 570,
      "รฃฤฅยถ": 571,
      "รฃฤฅยท": 572,
      "รฃฤฅยธ": 573,
      "รฃฤฅยน": 574,
      "รฃฤฅยบ": 575
    },
    "merges": [
      [
        "รก",
        "ฤฆ"
      ],
      [
        "รกฤฆ",
        "ฤข"
      ],
      [
        "รกฤฆ",
        "ฤฃ"
      ],
      [
        "รกฤฆ",
        "ฤค"
      ],
      [
        "รกฤฆ",
        "ฤฅ"
      ],
      [
        "รกฤฆ",
        "ฤฆ"
      ],
      [
        "รกฤฆ",
        "ฤง"
      ],
      [
        "รกฤฆ",
        "ฤจ"
      ],
      [
        "รกฤฆ",
        "ฤฉ"
      ],
      [
        "รกฤฆ",
        "ฤช"
      ],
      [
        "รกฤฆ",
        "ฤซ"
      ],
      [
        "รกฤฆ",
        "ฤฌ"
      ],
      [
        "รกฤฆ",
        "ฤญ"
      ],
      [
        "รกฤฆ",
        "ฤฎ"
      ],
      [
        "รกฤฆ",
        "ฤฏ"
      ],
      [
        "รกฤฆ",
        "ฤฐ"
      ],
      [
        "รกฤฆ",
        "ฤฑ"
      ],
      [
        "รกฤฆ",
        "ฤฒ"
      ],
      [
        "รกฤฆ",
        "ฤณ"
      ],
      [
        "รกฤฆ",
        "ฤด"
      ],
      [
        "รก",
        "ฤง"
      ],
      [
        "รกฤง",
        "ยก"
      ],
      [
        "รกฤง",
        "ยข"
      ],
      [
        "รกฤง",
        "ยฃ"
      ],
      [
        "รกฤง",
        "ยค"
      ],
      [
        "รกฤง",
        "ยฅ"
      ],
      [
        "รกฤง",
        "ยฆ"
      ],
      [
        "รกฤง",
        "ยง"
      ],
      [
        "รกฤง",
        "ยจ"
      ],
      [
        "รกฤง",
        "ยฉ"
      ],
      [
        "รกฤง",
        "ยช"
      ],
      [
        "รกฤง",
        "ยซ"
      ],
      [
        "รกฤง",
        "ยฌ"
      ],
      [
        "รกฤง",
        "ล"
      ],
      [
        "รกฤง",
        "ยฎ"
      ],
      [
        "รกฤง",
        "ยฏ"
      ],
      [
        "รกฤง",
        "ยฐ"
      ],
      [
        "รกฤง",
        "ยฑ"
      ],
      [
        "รกฤง",
        "ยฒ"
      ],
      [
        "รกฤง",
        "ยณ"
      ],
      [
        "รกฤง",
        "ยด"
      ],
      [
        "รกฤง",
        "ยต"
      ],
      [
        "รก",
        "ฤจ"
      ],
      [
        "รกฤจ",
        "ยจ"
      ],
      [
        "รกฤจ",
        "ยฉ"
      ],
      [
        "รกฤจ",
        "ยช"
      ],
      [
        "รกฤจ",
        "ยซ"
      ],
      [
        "รกฤจ",
        "ยฌ"
      ],
      [
        "รกฤจ",
        "ล"
      ],
      [
        "รกฤจ",
        "ยฎ"
      ],
      [
        "รกฤจ",
        "ยฏ"
      ],
      [
        "รกฤจ",
        "ยฐ"
      ],
      [
        "รกฤจ",
        "ยฑ"
      ],
      [
        "รกฤจ",
        "ยฒ"
      ],
      [
        "รกฤจ",
        "ยณ"
      ],
      [
        "รกฤจ",
        "ยด"
      ],
      [
        "รกฤจ",
        "ยต"
      ],
      [
        "รกฤจ",
        "ยถ"
      ],
      [
        "รกฤจ",
        "ยท"
      ],
      [
        "รกฤจ",
        "ยธ"
      ],
      [
        "รกฤจ",
        "ยน"
      ],
      [
        "รกฤจ",
        "ยบ"
      ],
      [
        "รกฤจ",
        "ยป"
      ],
      [
        "รกฤจ",
        "ยผ"
      ],
      [
        "รกฤจ",
        "ยฝ"
      ],
      [
        "รกฤจ",
        "ยพ"
      ],
      [
        "รกฤจ",
        "ยฟ"
      ],
      [
        "รก",
        "ฤฉ"
      ],
      [
        "รกฤฉ",
        "ฤข"
      ],
      [
        "รกฤฉ",
        "ฤฃ"
      ],
      [
        "รกฤฉ",
        "ฤค"
      ],
      [
        "รฃ",
        "ฤฆ"
      ],
      [
        "รฃฤฆ",
        "ยฑ"
      ],
      [
        "รฃฤฆ",
        "ยฒ"
      ],
      [
        "รฃฤฆ",
        "ยณ"
      ],
      [
        "รฃฤฆ",
        "ยด"
      ],
      [
        "รฃฤฆ",
        "ยต"
      ],
      [
        "รฃฤฆ",
        "ยถ"
      ],
      [
        "รฃฤฆ",
        "ยท"
      ],
      [
        "รฃฤฆ",
        "ยธ"
      ],
      [
        "รฃฤฆ",
        "ยน"
      ],
      [
        "รฃฤฆ",
        "ยบ"
      ],
      [
        "รฃฤฆ",
        "ยป"
      ],
      [
        "รฃฤฆ",
        "ยผ"
      ],
      [
        "รฃฤฆ",
        "ยฝ"
      ],
      [
        "รฃฤฆ",
        "ยพ"
      ],
      [
        "รฃฤฆ",
        "ยฟ"
      ],
      [
        "รฃ",
        "ฤง"
      ],
      [
        "รฃฤง",
        "ฤข"
      ],
      [
        "รฃฤง",
        "ฤฃ"
      ],
      [
        "รฃฤง",
        "ฤค"
      ],
      [
        "รฃฤง",
        "ฤฅ"
      ],
      [
        "รฃฤง",
        "ฤฆ"
      ],
      [
        "รฃฤง",
        "ฤง"
      ],
      [
        "รฃฤง",
        "ฤจ"
      ],
      [
        "รฃฤง",
        "ฤฉ"
      ],
      [
        "รฃฤง",
        "ฤช"
      ],
      [
        "รฃฤง",
        "ฤซ"
      ],
      [
        "รฃฤง",
        "ฤฌ"
      ],
      [
        "รฃฤง",
        "ฤญ"
      ],
      [
        "รฃฤง",
        "ฤฎ"
      ],
      [
        "รฃฤง",
        "ฤฏ"
      ],
      [
        "รฃฤง",
        "ฤฐ"
      ],
      [
        "รฃฤง",
        "ฤฑ"
      ],
      [
        "รฃฤง",
        "ฤฒ"
      ],
      [
        "รฃฤง",
        "ฤณ"
      ],
      [
        "รฃฤง",
        "ฤด"
      ],
      [
        "รฃฤง",
        "ฤต"
      ],
      [
        "รฃฤง",
        "ฤถ"
      ],
      [
        "รฃฤง",
        "ฤท"
      ],
      [
        "รฃฤง",
        "ฤธ"
      ],
      [
        "รฃฤง",
        "ฤน"
      ],
      [
        "รฃฤง",
        "ฤบ"
      ],
      [
        "รฃฤง",
        "ฤป"
      ],
      [
        "รฃฤง",
        "ฤผ"
      ],
      [
        "รฃฤง",
        "ฤฝ"
      ],
      [
        "รฃฤง",
        "ฤพ"
      ],
      [
        "รฃฤง",
        "ฤฟ"
      ],
      [
        "รฃฤง",
        "ล"
      ],
      [
        "รฃฤง",
        "ล"
      ],
      [
        "รฃฤง",
        "ล"
      ],
      [
        "รฃฤง",
        "ยก"
      ],
      [
        "รฃฤง",
        "ยข"
      ],
      [
        "รฃฤง",
        "ยฃ"
      ],
      [
        "รฃ",
        "ฤฃ"
      ],
      [
        "รฃฤฃ",
        "ฤฃ"
      ],
      [
        "รฃฤฃ",
        "ฤค"
      ],
      [
        "รฃฤฃ",
        "ฤฅ"
      ],
      [
        "รฃฤฃ",
        "ฤฆ"
      ],
      [
        "รฃฤฃ",
        "ฤง"
      ],
      [
        "รฃฤฃ",
        "ฤจ"
      ],
      [
        "รฃฤฃ",
        "ฤฉ"
      ],
      [
        "รฃฤฃ",
        "ฤช"
      ],
      [
        "รฃฤฃ",
        "ฤซ"
      ],
      [
        "รฃฤฃ",
        "ฤฌ"
      ],
      [
        "รฃฤฃ",
        "ฤญ"
      ],
      [
        "รฃฤฃ",
        "ฤฎ"
      ],
      [
        "รฃฤฃ",
        "ฤฏ"
      ],
      [
        "รฃฤฃ",
        "ฤฐ"
      ],
      [
        "รฃฤฃ",
        "ฤฑ"
      ],
      [
        "รฃฤฃ",
        "ฤฒ"
      ],
      [
        "รฃฤฃ",
        "ฤณ"
      ],
      [
        "รฃฤฃ",
        "ฤด"
      ],
      [
        "รฃฤฃ",
        "ฤต"
      ],
      [
        "รฃฤฃ",
        "ฤถ"
      ],
      [
        "รฃฤฃ",
        "ฤท"
      ],
      [
        "รฃฤฃ",
        "ฤธ"
      ],
      [
        "รฃฤฃ",
        "ฤน"
      ],
      [
        "รฃฤฃ",
        "ฤบ"
      ],
      [
        "รฃฤฃ",
        "ฤป"
      ],
      [
        "รฃฤฃ",
        "ฤผ"
      ],
      [
        "รฃฤฃ",
        "ฤฝ"
      ],
      [
        "รฃฤฃ",
        "ฤพ"
      ],
      [
        "รฃฤฃ",
        "ฤฟ"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ยก"
      ],
      [
        "รฃฤฃ",
        "ยข"
      ],
      [
        "รฃฤฃ",
        "ยฃ"
      ],
      [
        "รฃฤฃ",
        "ยค"
      ],
      [
        "รฃฤฃ",
        "ยฅ"
      ],
      [
        "รฃฤฃ",
        "ยฆ"
      ],
      [
        "รฃฤฃ",
        "ยง"
      ],
      [
        "รฃฤฃ",
        "ยจ"
      ],
      [
        "รฃฤฃ",
        "ยฉ"
      ],
      [
        "รฃฤฃ",
        "ยช"
      ],
      [
        "รฃฤฃ",
        "ยซ"
      ],
      [
        "รฃฤฃ",
        "ยฌ"
      ],
      [
        "รฃฤฃ",
        "ล"
      ],
      [
        "รฃฤฃ",
        "ยฎ"
      ],
      [
        "รฃฤฃ",
        "ยฏ"
      ],
      [
        "รฃฤฃ",
        "ยฐ"
      ],
      [
        "รฃฤฃ",
        "ยฑ"
      ],
      [
        "รฃฤฃ",
        "ยฒ"
      ],
      [
        "รฃฤฃ",
        "ยณ"
      ],
      [
        "รฃฤฃ",
        "ยด"
      ],
      [
        "รฃฤฃ",
        "ยต"
      ],
      [
        "รฃฤฃ",
        "ยถ"
      ],
      [
        "รฃฤฃ",
        "ยท"
      ],
      [
        "รฃฤฃ",
        "ยธ"
      ],
      [
        "รฃฤฃ",
        "ยน"
      ],
      [
        "รฃฤฃ",
        "ยบ"
      ],
      [
        "รฃฤฃ",
        "ยป"
      ],
      [
        "รฃฤฃ",
        "ยผ"
      ],
      [
        "รฃฤฃ",
        "ยฝ"
      ],
      [
        "รฃฤฃ",
        "ยพ"
      ],
      [
        "รฃฤฃ",
        "ยฟ"
      ],
      [
        "รฃ",
        "ฤค"
      ],
      [
        "รฃฤค",
        "ฤข"
      ],
      [
        "รฃฤค",
        "ฤฃ"
      ],
      [
        "รฃฤค",
        "ฤค"
      ],
      [
        "รฃฤค",
        "ฤฅ"
      ],
      [
        "รฃฤค",
        "ฤฆ"
      ],
      [
        "รฃฤค",
        "ฤง"
      ],
      [
        "รฃฤค",
        "ฤจ"
      ],
      [
        "รฃฤค",
        "ฤฉ"
      ],
      [
        "รฃฤค",
        "ฤช"
      ],
      [
        "รฃฤค",
        "ฤซ"
      ],
      [
        "รฃฤค",
        "ฤฌ"
      ],
      [
        "รฃฤค",
        "ฤญ"
      ],
      [
        "รฃฤค",
        "ฤฎ"
      ],
      [
        "รฃฤค",
        "ฤฏ"
      ],
      [
        "รฃฤค",
        "ฤฐ"
      ],
      [
        "รฃฤค",
        "ฤฑ"
      ],
      [
        "รฃฤค",
        "ฤฒ"
      ],
      [
        "รฃฤค",
        "ฤณ"
      ],
      [
        "รฃฤค",
        "ฤด"
      ],
      [
        "รฃฤค",
        "ฤต"
      ],
      [
        "รฃฤค",
        "ฤถ"
      ],
      [
        "รฃฤค",
        "ฤท"
      ],
      [
        "รฃฤค",
        "ฤธ"
      ],
      [
        "รฃฤค",
        "ยก"
      ],
      [
        "รฃฤค",
        "ยข"
      ],
      [
        "รฃฤค",
        "ยฃ"
      ],
      [
        "รฃฤค",
        "ยค"
      ],
      [
        "รฃฤค",
        "ยฅ"
      ],
      [
        "รฃฤค",
        "ยฆ"
      ],
      [
        "รฃฤค",
        "ยง"
      ],
      [
        "รฃฤค",
        "ยจ"
      ],
      [
        "รฃฤค",
        "ยฉ"
      ],
      [
        "รฃฤค",
        "ยช"
      ],
      [
        "รฃฤค",
        "ยซ"
      ],
      [
        "รฃฤค",
        "ยฌ"
      ],
      [
        "รฃฤค",
        "ล"
      ],
      [
        "รฃฤค",
        "ยฎ"
      ],
      [
        "รฃฤค",
        "ยฏ"
      ],
      [
        "รฃฤค",
        "ยฐ"
      ],
      [
        "รฃฤค",
        "ยฑ"
      ],
      [
        "รฃฤค",
        "ยฒ"
      ],
      [
        "รฃฤค",
        "ยณ"
      ],
      [
        "รฃฤค",
        "ยด"
      ],
      [
        "รฃฤค",
        "ยต"
      ],
      [
        "รฃฤค",
        "ยถ"
      ],
      [
        "รฃฤค",
        "ยท"
      ],
      [
        "รฃฤค",
        "ยธ"
      ],
      [
        "รฃฤค",
        "ยน"
      ],
      [
        "รฃฤค",
        "ยบ"
      ],
      [
        "รฃฤค",
        "ยป"
      ],
      [
        "รฃฤค",
        "ยผ"
      ],
      [
        "รฃฤค",
        "ยฝ"
      ],
      [
        "รฃฤค",
        "ยพ"
      ],
      [
        "รฃฤค",
        "ยฟ"
      ],
      [
        "รฃ",
        "ฤฅ"
      ],
      [
        "รฃฤฅ",
        "ฤข"
      ],
      [
        "รฃฤฅ",
        "ฤฃ"
      ],
      [
        "รฃฤฅ",
        "ฤค"
      ],
      [
        "รฃฤฅ",
        "ฤฅ"
      ],
      [
        "รฃฤฅ",
        "ฤฆ"
      ],
      [
        "รฃฤฅ",
        "ฤง"
      ],
      [
        "รฃฤฅ",
        "ฤจ"
      ],
      [
        "รฃฤฅ",
        "ฤฉ"
      ],
      [
        "รฃฤฅ",
        "ฤช"
      ],
      [
        "รฃฤฅ",
        "ฤซ"
      ],
      [
        "รฃฤฅ",
        "ฤฌ"
      ],
      [
        "รฃฤฅ",
        "ฤญ"
      ],
      [
        "รฃฤฅ",
        "ฤฎ"
      ],
      [
        "รฃฤฅ",
        "ฤฏ"
      ],
      [
        "รฃฤฅ",
        "ฤฐ"
      ],
      [
        "รฃฤฅ",
        "ฤฑ"
      ],
      [
        "รฃฤฅ",
        "ฤฒ"
      ],
      [
        "รฃฤฅ",
        "ฤณ"
      ],
      [
        "รฃฤฅ",
        "ฤด"
      ],
      [
        "รฃฤฅ",
        "ฤต"
      ],
      [
        "รฃฤฅ",
        "ฤถ"
      ],
      [
        "รฃฤฅ",
        "ฤท"
      ],
      [
        "รฃฤฅ",
        "ฤธ"
      ],
      [
        "รฃฤฅ",
        "ฤน"
      ],
      [
        "รฃฤฅ",
        "ฤบ"
      ],
      [
        "รฃฤฅ",
        "ฤป"
      ],
      [
        "รฃฤฅ",
        "ฤผ"
      ],
      [
        "รฃฤฅ",
        "ฤฝ"
      ],
      [
        "รฃฤฅ",
        "ฤพ"
      ],
      [
        "รฃฤฅ",
        "ฤฟ"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ยก"
      ],
      [
        "รฃฤฅ",
        "ยข"
      ],
      [
        "รฃฤฅ",
        "ยฃ"
      ],
      [
        "รฃฤฅ",
        "ยค"
      ],
      [
        "รฃฤฅ",
        "ยฅ"
      ],
      [
        "รฃฤฅ",
        "ยฆ"
      ],
      [
        "รฃฤฅ",
        "ยง"
      ],
      [
        "รฃฤฅ",
        "ยจ"
      ],
      [
        "รฃฤฅ",
        "ยฉ"
      ],
      [
        "รฃฤฅ",
        "ยช"
      ],
      [
        "รฃฤฅ",
        "ยซ"
      ],
      [
        "รฃฤฅ",
        "ยฌ"
      ],
      [
        "รฃฤฅ",
        "ล"
      ],
      [
        "รฃฤฅ",
        "ยฎ"
      ],
      [
        "รฃฤฅ",
        "ยฏ"
      ],
      [
        "รฃฤฅ",
        "ยฐ"
      ],
      [
        "รฃฤฅ",
        "ยฑ"
      ],
      [
        "รฃฤฅ",
        "ยฒ"
      ],
      [
        "รฃฤฅ",
        "ยณ"
      ],
      [
        "รฃฤฅ",
        "ยด"
      ],
      [
        "รฃฤฅ",
        "ยต"
      ],
      [
        "รฃฤฅ",
        "ยถ"
      ],
      [
        "รฃฤฅ",
        "ยท"
      ],
      [
        "รฃฤฅ",
        "ยธ"
      ],
      [
        "รฃฤฅ",
        "ยน"
      ],
      [
        "รฃฤฅ",
        "ยบ"
      ]
    ]
  }
}